{
  "title": "Barut İmparatorlukları",
  "url": "https://tr.wikipedia.org/wiki/Barut_%C4%B0mparatorluklar%C4%B1",
  "content": "Barut İmparatorlukları ya da Ateşli Silah İmparatorlukları, üçü de farklı çizgilerde de olsa müslüman Osmanlı, Safevi ve Babür imparatorluklarını anlatmak için kullanılan bir terimdir. Bu imparatorluklar, daha tarih sahnesinde yeni geliştirilmeye başlanmış olan  ateşli silahları kısa sürede askeriyelerinin ana silah unsurları haline getirmiş, ateşli silahların sistemli ve yaygın kullanımıyla güçlü birer imparatorluk haline gelmişlerdir. Bu üç imparatorluğun ateşli silahları son derece etkin bir şekilde kullanan ilk devletler oldukları ileri sürülür.\nÜç imparatorluk, ateşli silah teknolojisi sayesinde geniş ve verimli toprakları ele geçirerek, erken modern dönemin en güçlü ve en istikrarlı ekonomileri arasında yer aldılar. Bunlar ticari büyümeye ve kültürel faaliyetlerin himayesine yol açarken, siyasi ve yasal kurumları artan bir merkezileşme derecesiyle konsolide edildi. Kişi başına gelir ve nüfusta önemli bir artış ve sürekli bir teknolojik inovasyon hızı elde ettiler.\nYeni icat edilen ya da geliştirilen ateşli silahların, özellikle de top ve aynı mantıkla çalışan ve kolay taşınabilen tüfek gibi hafif ateşli silahların, imparatorluk inşası sırasında kullanılması ve geliştirilmesiyle İslami Barut İmparatorlukları tarafından oldukça geniş bölgelerin fethedilmesi mümkün oldu. Avrupa'nın aksine, ateşli silahlarının kullanılması, bu imparatorluklarda, askeri örgütlenmenin çok ötesinde değişikliklere yol açtı. Hindistan alt kıtasında bulunan Babürler, gösterişli mimarileri ve bir proto-sanayileşme çağını müjdelemeleri ile tanınırlar. Safeviler, İran için verimli ve modern bir devlet idaresi yarattılar ve güzel sanatlarda büyük gelişmelere sponsor oldular. İstanbul merkezli Osmanlı İmparatorluğunun halife sultanı İslam dünyasının da başıydı. Güçleri, zenginlikleri, mimarisi ve çeşitli katkıları Asya tarihinin gidişatını önemli ölçüde etkiledi.",
  "source": "Turkish Wikipedia - Good Articles",
  "word_count": 237
}