{
  "title": "Sevr Sendromu",
  "url": "https://tr.wikipedia.org/wiki/Sevr_Sendromu",
  "content": "Sevr Sendromu, Türkiye'nin Batı ile travmatik geçmişine dayalı Türklerin Batı'ya duyduğu güvensizliği ifade eder. Bu sendromun kökeni, Türklerin öncesinde Hristiyan halklara ait olan Anadolu'ya ve Rumeli'ye yerleşmeleri gerçeğine dayanır. Anadolu'ya yerleşen Türklerin ardından Konstantinopolis'i ve Doğu Roma İmparatorluğu'nun Balkanlardaki topraklarını ele geçirmesiyle Avrupalı Hristiyanların rövanşizmine gerekçe yaratılmıştır. Sevr Sendromunun etkisiyle milliyetçi Türklere göre Haçlı Seferleri ile başlayan Avrupa'nın Türkleri Hristiyan topraklarından gönderme misyonları hiç bitmemiştir. 16. yüzyılın başında Avrupalılara uygulanan kapitülasyonlardan 2. Dünya Savaşı sonrasında Avrupa ve Amerika'nın Türkiye üzerindeki ekonomik ve askeri etkilerine kadar tüm Avrupa tutumlarının ardında \"haçlı ruhu\"nun var olduğuna inanılmaktadır. Bu inanç genellikle bir komplo teorisi olarak tanımlanır.\nSevr Sendromu ismini 1920'de imzalanan Sevr Antlaşması'ndan alır. Osmanlı'nın Arap vilayetleri Fransa ve İngiltere tarafından ele geçirilmiş, antlaşmaya göre kalan toprakların bir kısmı da Yunanistan, Ermenistan ve İtalya'ya bölüştürülmüş ve Kürtler de özerk bir bölge elde etmişti. Antlaşmada Avrupalıların 19. yüzyıldan beri endişesini taşıdığı azınlıkların kaderi konusu geniş çapta ele alınmıştı. Türk maliyesi Fransız, İngiliz ve İtalyan kontrolüne girecek, 1914'te feshedilen kapitülasyonlar müttefik devletlerin vatandaşları lehine yeniden kurulacaktı. Antlaşmanın sertliğinden ötürü Türk nüfusunun büyük bir kısmı ve birtakım Kürt önderleri Mustafa Kemal'in etrafında toplanıp direniş gösterdi. Direnişin sonunda başarıya ulaşmasıyla 1924'te imzalanan Lozan Antlaşması, Sevr Antlaşması'nın yerine geçti. Bu başarıya rağmen 1920 felaketinin olası tekrarına duyulan korku Türk halkında sürmeye devam etti. Bu korku, Türkiye Cumhuriyeti'nin kurucu ideolojisi Kemalizm ile varlığını güçlendirmiş, ülkenin tamamına yayılmıştı.\nTürkiye'de cumhuriyetin ilanından sonrasında da İkinci Dünya Savaşı, Kıbrıs Harekâtı, terörizm ve darbeler sebebiyle Türk halkında Sevr Sendromu varlığını sürdürmektedir.\nSevr Sendromu'nun baskın olarak tekrar hissedilmeye başlaması, Kürt ayrılıkçı silahlı örgütü PKK'nin yükselişte olmasıyla gelen ülkenin bölünme korkusunun arttığı 1990'lı yıllara dayanmaktadır. Danimarkalı siyaset bilimci Dietrich Jung'a göre Türkiye'nin Kürt ve Ermeni sorunlarına karşı titiz tutumunun sebebi Sevr Sendromu'dur.\nOSIAF-Boğaziçi 2003 verilerine göre, Türk kamuoyunun %63'ü Batılılaşma yerine geleneklere dayanmanın daha olumlu bir sonuç yaratacağını, %54'ü Avrupalıların geçmişte olduğu gibi Türkiye'yi bölmeye çalıştığını, %46'sı Avrupa'nın Türkiye'ye yaklaşımının arkasında \"Haçlı ruhu\" olduğunu, %41'i de Avrupa Birliği reformlarının Osmanlı kapitülasyonlarından farksız olduğunu kabul etmeye eğilimlidir.",
  "source": "Turkish Wikipedia - Good Articles",
  "word_count": 364
}