{
  "title": "Defter-i Mufassal-i Vilayet-i Gürcistan",
  "url": "https://tr.wikipedia.org/wiki/Defter-i_Mufassal-i_Vilayet-i_G%C3%BCrcistan",
  "content": "Defter-i Mufassal-i Vilayet-i Gürcistan (Osmanlıca: دفتر مفصل ولايت كورجستان; Gürcüce: გურჯისტანის ვილაიეთის დიდი დავთარი; okunuşu.: \"gurcist'anis vilaetis didi davtari\": \"Gürcistan Vilayeti Büyük Defteri\"), Osmanlı Devleti tarafından 1595 yılında, hazine gelirlerini tespit etmek amacıyla, Gürcistan'dan ele geçirilmiş toprakların tahririyle oluşturulmuş mufassal defterdir. Tahrir defteri, Osmanlıların ele geçirdiği Samtshe-Saatabago topraklarının 16. yüzyılın son çeyreğindeki toplumsal ve ekonomik, siyasal tarih ve tarihsel coğrafya konularında araştırma yapanlar için eşsiz bir kaynaktır. Adları değiştirilmiş yerleşim birimlerinin eski adlarının saptanması da bu defterdeki kayıtlar üzerinden mümkün hale gelmektedir.\nOsmanlı Devleti'nin daha erken dönemde Gürcülerden ele geçirdiği toprakların 1574 yılındaki tahririyle oluşmuş olan mufassal defter de Defter-i Mufassal-i Vilayet-i Gürcistan adını taşımaktadır.\nOsmanlı Devleti, tarihsel Gürcistan'ın güney bölümünü 16. yüzyılın ikinci yarısında ele geçirdi ve Gürcistan Vilayeti olarak adlandırdı. Bu bölgenin tahrirlerini kapsayan Defter-i Mufassal-i Vilayet-i Gürcistan'a göre Osmanlıların Gürcülerden ele geçirdiği topraklar liva denilen 8 bölgeye bölündü. Bu livalar Ahasihe (اخسخه ; Gürcüce: Ahaltsihe), Hertvis (خرتوس ; Gürcüce: Hertvisi), Ahalkalak (اخلكلك ; Gürcüce: Ahalkalaki), Çıldır (چلدر ; Gürcüce: Çrdili), Poshov (پوسخو ; Gürcüce: Potshovi), Bedre (بدره ; Gürcüce: Petre), Penek (پنك ; Gürcüce: Panaki) ve Ardahan-i Büzürg (اردهان بزرك ; Gürcüce: Didi Artaani) adını taşıyordu. Livalar ise nahiyelere bölünmüştü. Defterde 1.160 yerleşim birimi kaydedilmiştir. Bu yerleşim yerlerinde yaşayanların temel uğraşının tarım olduğu defterdeki kayıtlardan anlaşılmaktadır.\n\nDefter-i Mufassal-i Vilayet-i Gürcistan adlı mufassal defteri yeni kurallara göre düzenlenmiştir. Çünkü Osmanlı padişahı I. Süleyman döneminde yeni kurallar getirilmiştir. Bundan dolayı bu defter yeni yerleşim yerlerinin (köyler) ve beylere ait çiftliklerin gelirlerini ayrıntılı tahririni kapsamaktadır. Defterde kaydedilmiş köylülere (reaya) çıkarılmış vergilerin timar, zeamet ve has olup olmadığı belirtilmemiştir. Defterde değişik nedenlere bağlı olarak 53 köyün tahriri yapılmamış ve Osmanlı Devleti'ne vergi vermekle yükümlü kılınmamıştır.\nDefter-i Mufassal Vilayet-i Gürcistan, Gürcü Türkolog Sergi Cikia tarafından özgün metin (1. cilt; 1947), çeviri (2. cilt; 1941), inceleme ve açıklamalarla (3. cilt; 1958) Gürcistan Vilayeti Büyük Defteri (გურჯისტანის ვილაიეთის დიდი დავთარი; 1941-1958, 3 cilt) adı altında yayımlanmıştır. M. Fahrettin Kırzıoğlu 1976 yılında yayımlanan kitabında, mufassal defterdeki “Gürcistan Vilayeti” adı üzerinden Sergi Cikia'yı defterin adını değiştirmekle suçlamıştır. Bu suçlama daha sonra Kırzıoğlu'nun ekolünden gelen tarih yazarları tarafından da sürdürülmüştür. Oysa söz konusu defterin kanunnamesi de \"Kanunname-i Vilayet-i Gürcistan” adını taşımaktadır. Öte yandan “Gürcistan Vilayeti” terimi çok daha erken dönemde, Osmanlıların Gürcistan'ın güneybatısının bir kısmını ele geçirdiği ilk dönemde ortaya çıkmıştır.\nDefter-i Mufassal-i Vilayet-i Gürcistan'ın iki nüshası mevcuttur. Bunlardan biri Ankara'da Tapu Kadastro Genel Müdürlüğü'nde, diğeri Tiflis'te Gürcistan Devlet Müzesi'nin Elyazmaları Bölümü'nde korunmaktadır.\n\n",
  "source": "Turkish Wikipedia - Good Articles",
  "word_count": 426
}