{
  "title": "Edebiyat",
  "url": "https://tr.wikipedia.org/wiki/Edebiyat",
  "content": "Edebiyat, yazın veya literatür, dil aracılığıyla; duygu, düşünce, hayal, olay, durum veya herhangi bir olgunun edebî bir tarzda ve etkili bir şekilde yazılı veya sözlü anlatımını gerçekleştiren; malzemesi söz ve ses; muhatabı insan olan bir sanat dalıdır. Edebî yazılar yazan sanatçılara edebiyatçı denir. Daha kısıtlayıcı bir tanımla, edebiyatın; bir sanat formu olarak oluşturulan yazılar olduğu düşünülmüştür. Bunun nedeni, günlük kullanımdan farklı olarak edebiyatın, dil ürünü olmasıdır.\nEdebiyatın kendi içinde, ileti ve biçim farklılıkları yönünden ayrılan türleri vardır (şiir, roman, öykü, fıkra vb.). Edebî metinler özenli bir dil ile yazılır, özgündür; her edebî eser oluşturulduğu dönemin sosyopolitik özelliklerini taşır.\nEdebiyatın, Hint-Avrupa dil ailesinde kullanılan sözcük karşılıkları Latince \"literatura/litteratura\"dan türevlendirilmiştir. Literatura/litteratura ise Latincede mektup ve el yazısı anlamına gelen \"littera\" kelimesinden türemiştir. Yazın sözcüğü ise Türkçedir.\nEdebiyatın konuları; deneme, drama, söylence, öykü, roman ve şiirdir. Bazı edebiyat eserlerinde gerçeklik, kurmaca gerçeklik şeklindedir. Eseri ortaya koyan sanatçı gerçek hayattan esinlendiği olaylar ya da fikirler ile kendi kafasındakileri harmanlar. Bunun sonucunda eserler hem gerçek hayattan hem de sanatçının duygu, düşünce ve hayallerinden izler taşır. Edebiyat; genellikle yazılı ürünler için kullanılan bir terim olmasının yanında, aslında sözlü ürünleri de kapsayan bir genişliğe sahiptir. Bu şekilde yazılı olmayan ve halk anlatımlarıyla yaşayan edebiyata sözlü edebiyat adı verilmektedir.\n\nEdebiyat, kurgu veya gerçek algı temelinde sınıflandırılabilir. Yine edebî eserlerin tasnifindeki bir diğer ölçüt mevcut eserin manzum ya da nesir olmasıdır. Bu temel ölçütlerin yanında edebî eserler, büyüklük formlarına göre de farklı adlar altında toplanır. Örneğin öykü, roman, kısa öykü veya drama birbirinden uzunluk kısalık ilişkisiyle de ayrılabilir. Bunların yanında, tarihsel süreç içerisinde edebiyatın sınıflandırılmasında estetiğin ve tür-şekil ilişkisinin de dikkate alındığı gözlemlenmektedir. Zaman içerisinde edebiyat kavramı büyük bir değişim geçirmiştir. Bugün için yazın, yazılı olmayan sözlü sanat formlarını da kapsamaktadır. Son yıllarda sanal ortamın gittikçe yaygınlaşmasıyla, edebiyatın yeni bir kolu olan e-ortam edebiyatı ortaya çıkmıştır.\n\n",
  "source": "Turkish Wikipedia - Good Articles",
  "word_count": 303
}