{
  "title": "Tarih",
  "url": "https://tr.wikipedia.org/wiki/Tarih",
  "content": "Tarih, geçmiş zamanın incelenmesi bilimidir. \"Tarih\", geçmişte yaşanan olayların incelenmesinin yanı sıra, bu olaylarla ilgili bilgilerin keşfi, toplanması, organizasyonu, sunumu ve yorumlanması ile ilgilenen disiplindir.\nİnsan veya insan dışı farkı gözetmeksizin, yer ve zaman aralığının kestirildiği bir geçmiş zaman diliminde, sebep-sonuç ilişkisi kurup, yazılı veya yazısız belge ve bulgular eşliğinde bilgiler toplayan bir akademik disiplin olan tarih, herhangi bir bilim kümesine dahil edilmez; çünkü tarih, her alanın geçmişini inceleyebilecek kadar geniş bir disiplindir. Örneğin, antik çağlardan günümüze bilimin ve bilimsel bilginin evrimini ve gelişimini incelemek isteyen kişi \"bilim tarihi\"ne, insanlığın dinî duygularını, düşüncelerini ve yeryüzündeki dinleri benzer ve farklı yönleri ile karşılaştırmalı olarak incelemek isteyen kişi \"dinler tarihi\"ne, insanlık tarihi boyunca süregelen ve savaş olarak adlandırabileceğimiz silahlı olayları ve bunların toplumlar, kültürler ve ekonomiler üzerindeki etkisini araştırmak isteyen kişi ise \"askerî tarih\"e başvurur.\nTarihî inceleme, geçmiş zamandaki olaylara ilişkin tüm bilgilerin, olayların vuku bulduğu dönemin şartları göz önüne alınarak, mümkün olduğunca nesnel bir şekilde sunulması ile oluşur. Tarih, yaşanan olayların bir daha yaşanabilmesi gibi bir olasılık olmadığından, doğa bilimlerindeki gibi deney ve gözleme dayanmaz.\n\nTarihin nihai amacı, insanın kendini tanımasıdır. 20. yüzyıl tarihçisi R. G. Collingwood'un sözleriyle, \"Tarihin değeri, insanın neler yaptığını, dolayısıyla insanın ne olduğunu bize öğretmesidir\". \"Tarih\" insanla başlar ve insanın bütün gelişim sürecini incelediği gibi dünyadaki değişimi de hafızasında taşır.\nGeçmişlerini hatırlayamayanlar, onu tekrar yaşamaya mahkûmdur.\n\n— George Santayana (İspanyol-Amerikalı filozof ve yazar)En erken yazılı kullanımı tarihçi Herodotos'da görülen Grekçe ἱστορία (historiá, \"soruşturma, araştırma\") kelimesi, \"soruşturmak, araştırmak\" anlamındaki ῐ̔στορέω (hĭstoréō) fiilinden gelmektedir. Sözcük, \"soruşturma, araştırma, açıklama, hesap, geçmiş olayların yazılı hesabı, geçmiş olayların kayıtlı bilgisi, hikâye, anlatı\" gibi anlamlara gelen historia olarak Klasik Latinceye geçmiştir. Oradan da bazı değişikliklere uğrayarak İngilizceye girmiştir.\n\n",
  "source": "Turkish Wikipedia - Good Articles",
  "word_count": 283
}