{
  "title": "Moskova Antlaşması (1920)",
  "url": "https://tr.wikipedia.org/wiki/Moskova_Antla%C5%9Fmas%C4%B1_(1920)",
  "content": "Moskova Antlaşması (Gürcüce: მოსკოვის ხელშეკრულება, \"mosk'ovis h'elşek'ruleba; Rusça: Московский договор, \"Moskovskiy dogovor\"), Gürcistan Demokratik Cumhuriyeti ile Sovyet Rusya arasında 7 Mayıs 1920'de Moskova'da imzalanan antlaşmadır. Bolşevik Rusya, düşman güçlerin birliklerini Gürcistan topraklarında tutmayacağı sözü karşılığında Gürcistan'ın bağımsızlığını tanımıştır. Bu antlaşma kapsamında Sovyet Rusya, Türkler ile Gürcüler arasında o tarihte tartışmalı olan Batum, Ardahan ve Artvin bölgelerini de Gürcistan Demokratik Cumhuriyeti'nın bir parçası kabul etmiştir.\nGürcistan, Ekim Devrimi'nin ardından Çarlık Rusya'nın parçalanmasından birkaç ay sonra, 26 Mayıs 1918'de, Gürcistan Demokratik Cumhuriyeti adıyla bağımsızlığını ilan etti. Ne var ki Tiflis hükûmetinin belirlediği sınırlar içinde Gürcistan Milletler Cemiyeti'ne kabul edilmedi. Bunun üzerine Tiflis hükûmeti komşulardan birinin bağımsızlığı tanımasının Milletler Cemiyeti'ne üye olmayı kolaylaştıracağı düşüncesiyle Grigol Uratadze başkanlığında bir heyeti Moskova'ya yolladı. Ancak Stalin ile Sergo Orconikidze'nin Gürcistan'ın bağımsızlığına karşı çıktığı biliniyordu. Buna rağmen Gürcistan heyeti Lenin'le görüşmeyi ve bir anlaşamaya varmayı başardı. Gürcistan, ilan ettiği sınırlar içinde kalan Soçi'yi Sovyet Rusya'ya bırakmayı kabul etti. Buna karşılık bu antlaşmanın III. maddenin birinci bendinde Gürcistan’ın sınırları şöyle tanımlanmıştır. “Gürcistan ve Rusya arasındaki devlet sınırı, Karadeniz'den Psou Nehri boyunca Ahahça Dağı'na, Ahahça Dağı ve Agapet Dağı’ndan geçer ve Karadeniz'in eski vilayetleri Kutaisi ve Tiflis'in kuzey sınırı boyunca Zakatala sancağına ve bu bölgenin doğu sınırından Ermenistan sınırına kadar uzanır.” Sovyet Rusya ayrıca bu bölgelerin dışında başka yerleri de IV. madenin birinci bendinde şu yükümlülüğü üstelenmiştir: \"Rusya, bu antlaşmanın III. maddesinin 1. paragrafı uyarınca, Gürcistan Cumhuriyeti’nin tartışmasız kısımları olan Karadeniz kıyısı vilayetleri dışında, eski Rus İmparatorluğu'nun aşağıdaki eyalet ve bölgelerini kayıtsız şartsız Gürcistan Devletinin bir parçası olarak tanımayı taahhüt eder: Tiflis, Kutaisi ve Batum vilayetlerini oluşturan sancakları,  bu vilayetler ile Zakatala ve Sohum sancaklarını oluşturan bütün mezraları.\" Moskova'da imzalandığı için Moskova Antlaşması olarak bilinin bu antlaşma 7 Mayıs 1920 tarihinde, Grigol Uratadze ve Lev Karahan başkanlığındaki heyetler tarafından imzalandı.\nBu antlaşmaya rağmen Sovyet Rusya, Azerbaycan ve Ermenistan'ın işgalinin ardından Kızıl Ordu'yu bağımsız Gürcistan'ı işgal etmekle görevlendirdi. Kızıl Ordu'nun 15 Şubat 1921'de başlayan işgali 17 Mart'ta tamamlandı. Ardından Gürcistan'da Sovyet hükümeti kuruldu. Bu arada Tiflis hükûmetiyle diplomatik ilişkiler kurmuş olan Ankara Hükümeti, Sovyet Rusya'nın yanında yer aldı ve 23 Şubat 1921'de bir ültimatom vererek Ardahan, Artvin ve Batum bölgelerinden Gürcü hükûmetinin çekilmesini istedi. Gürcistan Demokratik Cumhuriyeti hükûmeti de bu bölgelerden çekildi. Ardından Kazım Karabekir komutasındaki 3. Ordu birlikleri Gürcülerin boşalttığı Ardahan, Artvin ve Batum'a girdi. Ancak Giorgi Mazniaşvili komutasındaki Gürcü kuvvetleri Batum'dan Türk birliklerini çıkardı ve kenti Bolşevik kuvvetlerine teslim etti.\nKızıl Ordu, Gürcistan'ın işgalini tamamlanmadan bir gün önce, 16 Mart 1921'de, Sovyet Rusya ile Ankara Hükümeti arasında Moskova Antlaşması imzalandı. Sovyet Rusya'nın tanımış olduğu bağımsız Gürcistan'ın sınırları içinde bulunan Ardahan ve Artvin bölgeleri bu antlaşma uyarınca Türkiye'ye bırakıldı. Sınırları yeniden belirlenen Gürcistan'da ise Sovyet yönetimi kuruldu ve 1922 yılında SSCB'nin bir parçası haline getirildi.",
  "source": "Turkish Wikipedia - Good Articles",
  "word_count": 491
}