{
  "title": "Suriye (bölge)",
  "url": "https://tr.wikipedia.org/wiki/Suriye_(b%C3%B6lge)",
  "content": "Suriye (Hiyeroglif Luvicesi: Sura/i; Yunanca: Συρία) Arapçada Bilad'üş-Şam olarak bilinir (Arapça: بلاد الشام) Batı Asya'da, Akdeniz'in doğusunda yer alan ve geniş anlamda Levant ile eşanlamlı olan tarihi bir bölgenin adıdır. Diğer eşanlamlılar Büyük Suriye veya Suriye-Filistin'dir. Bölge sınırları tarih boyunca değişmiştir. Modern zamanlarda, Suriye terimi en yaygın olarak daha küçük Suriye Arap Cumhuriyeti'ni ifade etmek için kullanılır.\nTerim aslen Kuzey Mezopotamya, günümüz Irak'ında bulunan eski bir uygarlık olan Asurlulardan türetildi. Helenistik Dönem'de Suriye terimi tüm Levant için Koele-Suriye olarak kullanıldı. Roma yönetimi altında bu terim, daha sonra Suriye Fenike'si ve Koele-Suriye'ye ayrılan Suriye eyaletine ve Suriye Palaestina eyaletine atıfta bulunmak için kullanıldı. Bizanslılar altında, Syria Prima ve Syria Secunda eyaletleri Koele-Suriye'den çıktı. Müslümanların Levant'ı fethinden sonra, terimin yerini Arapça eşdeğeri olan Şam aldı ve Raşidun, Emevi, Abbasi ve Fatımi halifelikleri altında Bilad'üş-Şam, bölgenin çoğunu kapsayan bir metropol vilayetinin adıydı. 19. yüzyılda Suriye adı, Bilad'üş-Şam'ın tamamını ya Suriyah ya da sonunda Arapça Bilad'üş-Şam'ın yerini alan modern Suriyya olarak belirtmek için modern Arapça biçiminde yeniden canlandırıldı.\nBirinci Dünya Savaşı'ndan sonra, bölgenin modern sınırları Fransız ve İngiliz manda anlaşmasının ilanı ve ardından tanımlanmasıyla belirlendi. Bölge; Birinci Dünya Savaşı'nın ardından Fransız ve İngiliz kontrolüne geçti ve Büyük Lübnan, Fransız manda yönetimi altındaki çeşitli devletler, İngiliz kontrolündeki Filistin Mandası ve Mavera-i Ürdün Emirliği'ne bölündü. Suriye terimi, Fransız yönetimi altındaki birkaç manda devletine ve eşzamanlı ancak kısa ömürlü Suriye Arap Krallığı'na uygulandı. Suriye mandası devletleri yavaş yavaş Suriye Devleti olarak birleşti ve sonunda 1946'da bağımsız Suriye oldu. Bu dönem boyunca pan-Suriye milliyetçileri Büyük Suriye'nin yaratılmasını savundular.",
  "source": "Turkish Wikipedia - Good Articles",
  "word_count": 283
}