{
  "title": "Osmanlı İmparatorluğu",
  "url": "https://tr.wikipedia.org/wiki/Osmanl%C4%B1_%C4%B0mparatorlu%C4%9Fu",
  "content": "Osmanlı İmparatorluğu ya da Osmanlı Devleti (Osmanlıca: دولت عليه عثمانیه, romanize: Devlet-i Aliyye-i Osmâniyye), aynı zamanda Türk İmparatorluğu, 1299 yılında Oğuz Türklerinden Osman Gazi'nin kurduğu Osmanlı Hanedanı'nın hükümdarlığında Orta Çağ'dan Yakın Çağ'a kadar varlığını sürdürmüş bir imparatorluktur.\nOsmanlı Devleti, bugünkü Türkiye'nin Bilecik ilinin Söğüt ilçesinde bir beylik olarak kuruldu. Bağımsız bir devlet olarak tarih sahnesine çıkması, yaygın kabule göre 1299 yılında oldu. Ancak Prof. Dr. Halil İnalcık ve bazı diğer akademisyenler, Osmanlı Devleti'nin 1299'da Söğüt'te değil, 1302'de Yalova'da, Bizans'a karşı yapılan Koyunhisar Muharebesi sonrasında devlet niteliğini kazandığını iddia etti.\nİslam'dan kaynaklanan gaza ve cihat anlayışıyla sürekli genişleme eyleminde bulunan devletin egemenliği altındaki topraklarda yaşayan halklar, zaman zaman toplu ya da yerel ayaklanmalar ile Osmanlı iktidarına karşı çıktılar. Osmanlı İmparatorluğu meşruiyet kaynağını dinde bulması ve hukuk kurallarının oluşumu bağlamında, laik bir devlet değildi; Müslüman ve gayrimüslimlere yaklaşım farklılıkları bağlamında, seküler bir devlet değildi; dinin devlete hâkim değil, devletin kontrolünde olması bağlamında, teokratik bir devlet değildi. Vicdan özgürlüğü Müslümanlara kıyasla gayrimüslimlere daha geniş kapsamda tanındı; inancını açıklama özgürlüğü ise gayrimüslimlere kıyasla Müslümanlara daha geniş kapsamda tanındı.\nOsmanlı İmparatorluğu dönemi; Osmanlı Hanedanı'nın ve saray erkanının, Rum kadınlarla ve Slav Hristiyan halklardan (Sırplar, Bulgarlar, Ukraynalılar gibi) kadınlarla evlilik yapması, iskân politikası sebebiyle devşirilen Hristiyan çocukların Türk-İslam örf ve gelenekleri ile yetiştirilip yeniçeri ordusuna ve devlet kurumlarına alınmasıyla beraber, Türk tarihinin Roma-Doğu Roma tarihi ile kaynaştığı dönem olarak görülür.\n1453 yılında II. Mehmed Konstantinopolis'i fethedip Bizans İmparatorluğu'na son vererek \"Roma İmparatoru\" (Kayser-i Rûm) unvanını üstlendi. 1517 yılında, I. Selim Büyük Mısır Seferi sırasında Ridâniye Muharebesi'nde Memlûk Devleti'ni yıkıp \"İslam Halifesi\" unvanını üstlendi ve Osmanlı hükümdarlarının unvanlarına yeni bir unvan daha ekledi.\nOsmanlı İmparatorluğu 29 eyaletten ve özerklik tanınmış olan Boğdan, Erdel ve Eflak prensliklerinden oluşmaktaydı. Osmanlı Devleti, zaman zaman denizaşırı topraklarda da etkisini gösterdi. Atlantik Okyanusu'ndaki kısa süreli toprak kazanımları Lanzarote (1585), Madeira (1617), Vestmannaeyjar (1627) ve Lundy (1655) bu duruma örnek olarak gösterilebilir.\nOsmanlı İmparatorluğu gücünün doruğunda olduğu 16 ve 17. yüzyıllarda Avrupa, Asya ve Afrika'nın bazı bölgelerine yayıldı ve Balkanlar, Orta Doğu, Kuzey Afrika'nın bir bölümü ve Doğu Avrupa'nın küçük bir bölümünü egemenliği altında tuttu. Bu yüzyıllarda ülkenin sınırları batıda Cebelitarık Boğazı, doğuda Hazar Denizi ile Basra Körfezi'ne; kuzeyde Avusturya, Macaristan ve Ukrayna'nın bir bölümüne ve güneyde ise Sudan, Eritre, Somali ve Yemen'e kadar uzanmaktaydı. İmparatorluk 1699 yılında Karlofça Antlaşması sonrası gerileme dönemine girdi, toprak kayıplarının sonucunda sınırları sürekli daraldı.\nTürkiye Büyük Millet Meclisi, 1 Kasım 1922 tarihinde Osmanlı saltanatını kaldırdı ve 3 Mart 1924 tarihinde hem Osmanlı halifeliğini kaldırdı hem de Osmanlı Hanedanı'nın Türkiye'den sürgün edilmesi kararını aldı. Günümüzde hanedan ile soy bağı olanların küçük bir kısmı Türkiye'de, bir kısmı ise yurt dışında farklı ülkelerde yaşamaktadır.\nArnold Joseph Toynbee gibi bazı tarihçiler, Türkiye'nin Osmanlı Devleti'nin tek ardıl devleti sayılması gerektiğini savunurlar.",
  "source": "Turkish Wikipedia - Good Articles",
  "word_count": 483
}