{
  "title": "Rabat (terim)",
  "url": "https://tr.wikipedia.org/wiki/Rabat_(terim)",
  "content": "Rabat (Arapça: ربض‎ ; \"rabad\" veya \"rabaz\"), Orta Asya ve İran'da 7-8. yüzyıllarda, bir yerleşmenin zanaat ve ticaret erbabının yerleştiği dış semtlerine deniyordu. Rabatlar 9-10. yüzyıllarda siyasal ve iktisadi yaşamın merkezi haline gelmiştir. Arapça kelime Gürcü diline \"rabati\" (რაბათი) olarak girmiştir.\nTarihsel Gürcü coğrafyasında kale çevresindeki yerleşim yerleri \"Rabati\" olarak adlandırılıyordu. Bugün Ardanuç olarak bilinen Artanuci, 10. yüzyılda Gürcistan sınırları içindeki önemli rabatlardan biriydi. Osmanlılar, Gürcülerden ele geçirdiği topraklarda \"Rabati\" adını taşıyan yerleri Rabat (رباط) olarak kaydetmiştir. Defter-i Mufassal-i Vilayet-i Gürcistan adlı ve 1595 tarihli Osmanlı mufassal defterinde \"Karye-i Rabat-i Kale-i Ahasiha\" (قریۀ رباط قلعۀ اخسخە) adıyla kaydedilmiş olan Ahaltsihe bu örneğin başında gelir. Osmanlılar Ahaltsihe'yi 1578 yılında ele geçirmiş, daha sonra, Gürcistan Vilayeti olarak da adlandırılmış olan Çıldır Eyaleti'nin idari merkezi haline getirmiştir. Günümüzde Ahaltsihe Kalesi Rabati Kalesi (რაბათის ციხე) ve kısaca Rabati (რაბათი) olarak da adlandırılmaktadır.\nOsmanlıların 16. yüzyılın ortalarına doğru Gürcülerden ele geçirdiği Tao-Klarceti bölgesindeki zanaat ve ticaret erbabını barındıran birkaç yerleşme kısaca \"Rabat\" olarak adlandırılmıştır. Klarceti ve Şavşeti bölgelerinde Rabat olarak bilinen yerleşimlerin adı 1925 yılında değiştirilmiştir. Artvin bölgesinde \"Rabat\" adını taşıyan yerleşmelerin 19. yüzyıldaki nüfusu, genel olarak zanaat ve ticaret erbabı olan Ermenilerden oluşuyordu. Artvin kentindeki mahallelerden biri \"Rabat ve Hayteb Katolik Mahallesi\" adını taşıyordu. Günümüzde Şavşat kasabasının bir parçası hailene gelmiş olan Satleli köyünün bir mahallesi de Rabat olarak biliniyordu. Ardanuç kazasının Longothevi köyünde Yeni Rabat adlı yerleşme 19. yüzyılda, 1835 yılındaki nüfus tespitinden sonra Ermenilerin yerleşmesiyle ortaya çıkmış, Rusların 1886 yılında gerçekleştirdiği nüfus tespitinde ayrı bir köy olarak kaydedilmiştir.\nRabat adı, Osmanlıların 16. yüzyılın ortalarında Gürcülerden ele geçirdiği Tao bölgesinde de yaygın yer adlarından biriydi. Bugün Tortum ilçesine bağlı Kemerkaya köyü eskiden Rabat olarak adlandırılıyordu. Bu yerleşime Kemerkaya adı\n1950'lerin ilk yarısında verilmiştir. Aynı bölgede ve kalesiyle ünlü bir yerleşim olan Bardız, 1694-1732 dönemi kayıtlarını kapsayan Osmanlı cebe defteride Rabat (رباط) adıyla kaydedilmiştir. Eskiden ayrı bir köy ve günümüzde Çıldır kasabasının bir mahallesi olan Yıldırımtepe'nin eski adı da Rabat'tı. Tarihsel adı Kacistsihe olan Şeytan Kalesi'nin yakınlarındaki bu yerleşime bugünkü adı 1959 yılında verilmiştir.",
  "source": "Turkish Wikipedia - Good Articles",
  "word_count": 346
}