{
  "title": "Akciğer kanseri",
  "url": "https://tr.wikipedia.org/wiki/Akci%C4%9Fer_kanseri",
  "content": "Akciğer kanseri, akciğer dokularındaki hücrelerin kontrolsüz çoğaldığı bir hastalıktır. Bu kontrolsüz çoğalma, hücrelerin çevredeki dokuları sararak veya akciğer dışındaki organlara yayılmaları ile (metastaz) sonuçlanabilir. Dünya Sağlık Örgütünün (WHO) raporuna göre akciğer kanseri tüm dünyada kanser türleri arasında en sık ölüme neden olan kanser türüdür ve tüm dünyada her yıl yaklaşık 1,6 milyon ölüme neden olmaktadır.\nÖlüm oranı (mortalitesi) oldukça yüksek olan bu kanser türünde dünya genelinde sigara içme alışkanlıklarındaki değişmeye bağlı olarak alttiplerinde ve kadınlarda görülme oranlarında değişimler olmuştur. Akciğer kanserinin en sık nedeni uzun süreli olarak tütün dumanına maruz kalmak olmakla beraber, tüm akciğer kanserli hastaların %15'e ulaşan bir oranı sigara içmeyenlerden oluşmaktadır. Akciğer kanseri birçok faktöre bağlı olarak ortaya çıkan bir hastalıktır. Bu nedenler arasında; genetik faktörler, radon gazı, asbest ve hava kirliliği gibi faktörler sorumlu tutulmaktadır.\nAkciğer kanserinin belirtileri hastalığın nerede başladığına, nasıl yayılmış olduğuna ve vücudun hastalığa tepkilerinin varlığına bağlı olarak fark edebilir. En sık görülen belirtileri, nefes darlığı (dispne), öksürme (kanlı öksürme da dahil) ve kilo kaybıdır. Bu belirtiler sadece akciğer kanserine özgü olmadıklarından hastaların tanı almaları gecikebilir. Akciğer kanseri, göğüs röntgeni ve bilgisayarlı tomografi (BT) ile görülebilir. Kesin tanı, biyopsi ile konmaktadır. Biyopsi genelde bronkoskopi veya BT-yardımlı biyopsi ile yapılır. Tedavi ve prognozu belirleyen faktörler; kanserin histolojik tipi, kanserin evresi ve hastanın genel performans durumudur. Akciğer kanserinin birçok histolojik alttipi olmasına karşın, klinikte genellikle küçük hücreli ve küçük hücreli dışı akciğer kanseri olmak üzere iki başlıkta incelenir; çünkü tedavide izlenecek yolu bu gruplandırma belirler. Küçük hücreli akciğer kanseri tedavisinde kemoterapi ve radyoterapi tercih edilirken, küçük hücreli dışı kanserlerde ilk tercih cerrahidir.\nAkciğer kanserinin görülme oranı yaşla artar, genelde 50-70 yaşlarında görülür. Akciğer kanserinin erken evrelerde beş yıllık sağkalımı %60-70 iken, ileri evre olgularda bu oran %5'in altına düşmektedir. Tüm alttipler ve evreler göz önüne alındığında, tedavi ile beş yıllık sağkalım oranı Amerika Birleşik Devletleri'nde %18,1'dir (2017 için); ancak sağkalım oranları gelişmekte olan ülkelerde daha düşüktür.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 320
}