{
  "title": "Astatin",
  "url": "https://tr.wikipedia.org/wiki/Astatin",
  "content": "Astatin; simgesi At, atom numarası 85 olan radyoaktif bir elementtir. Yalnızca bazı ağır elementlerin bozunma ürünü olarak meydana gelir ve Dünya'nın yerkabuğunda doğal yollarla oluşan elementlerin en nadir olanıdır. En kararlı izotopu, 8,1 saatlik yarı ömre sahip astatin-210'dur. Kendi radyoaktivitesinin ürettiği ısı ile anında buharlaşmasından ötürü elementin saf bir örneği elde edilememiştir.\n85 atom numaralı elemente dair ortaya atılan ilk görüş, 1922 yılında böyle bir elementin varlığının tespit edilemediği ve var olmadığı yönündeydi. İlki 1931'de olmak üzere keşfine dair çeşitli iddialar ortaya atılsa da bunlar ya kabul görmedi ya da teyit edilmedi. 1940 yılında Dale R. Corson, Kenneth MacKenzie ve Emilio Segrè'nin Berkeley'deki Kaliforniya Üniversitesindeki çalışmaları sırasında doğrulanan ilk sentezi gerçekleştirilen element, Yunancada \"kararsız\" anlamına gelen ἄστατος (astatos) kelimesinden türetilen \"astatin\" şeklinde adlandırıldı.\nAstatinin birçok özelliği kesin olarak bilinmemektedir ve özelliklerinin çoğu, kendisini iyodun daha ağır bir analogu ve halojenlerin bir üyesi yapan periyodik tablodaki konumuna göre tahmin edilir. Bununla birlikte astatin, metaller ile ametalleri ayıran çizgi üzerinde yer alır ve bundan dolayı bazı metalik davranışlar sergilediği gözlemlenmiş ve öngörülmüştür. Koyu ya da parlak bir görünüme sahip olması muhtemel, bir yarı iletken ya da metal olabilir. Astatinin kimyasal olarak birkaç anyonik türü bilinmekte olup bileşiklerinin çoğu iyodunkilere benzese de aynı zamanda, gösterdiği metalik özellikler açısından gümüşe benzer noktaları da bulunur. Bilinen 39 izotopu vardır ve bunlardan doğal olarak meydana gelebildikleri tespit edilen dördü, herhangi bir zamanda Dünya'nın yerkabuğunda bir gramdan daha az bulunur. En kararlı izotopu astatin-210 ile nükleer tıpta sınırlı kullanımı olan tek izotopu astatin-211, doğal yollarla meydana gelmediklerinden yalnızca yapay bir şekilde, genellikle bizmut-209 izotopunun alfa parçacığı bombardımanına tutulması sonucu üretilir.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 274
}