{
  "title": "Bart Simpson",
  "url": "https://tr.wikipedia.org/wiki/Bart_Simpson",
  "content": "Bartholomew JoJo \"Bart\" Simpson, animasyon dizisi Simpsonlar'ın kurgusal ana karakteri ve diziye adını veren ailenin üyesi. Nancy Cartwright tarafından seslendirilen Bart, televizyonda ilk defa 19 Nisan 1987'de The Tracey Ullman Show'da yayınlanan Simpsonlar kısalarından \"Good Night\"ta göründü. Bart, Matt Groening tarafından James L. Brooks'un ofisinin bekleme salonunda beklerken tasarlandı ve yaratıldı. Groening, Life in Hell'e dayanan bir dizi yapması için çağrılsa da bunun yerine, yeni bir grup karakter yaratmaya karar verdi. Karakterlerin geri kalanı adlarını Groening'in aile üyelerinden alsa da, Bart'ın adı brat (yaramaz çocuk) sözcüğünün anagramıdır. The Tracey Ullman Show'da üç yıl yer aldıktan sonra Simpson ailesi, 17 Aralık 1989'da Fox kanalında kendi dizisine kavuştu.\nOn yaşındaki Bart, Homer ile Marge'ın çocuklarının en büyüğü ve tek oğlu, Lisa ile Maggie'nin ise ağabeyidir. Bart'ın en baskın kişilik özellikleri yaramazlığı, asiliği ve otoriteye karşı saygısızlığıdır. Bart, video oyunları, Simpsonlar Sinema Filmi, The Simpsons Ride, reklamlar ve çizgi romanların da aralarında bulunduğu Simpsonlar'la ilgili diğer ürünlerde de yer aldı ve diziden esinlenilerek oluşturan çeşitli ticari ürünlerde de kendisine yer buldu.\nAslında en başta Nancy Cartwright, oyuncu seçmelerine Lisa için, Yeardley Smith ise Bart rolü için katılmayı planladı. Smith'in sesi bir erkek çocuğu için fazla tizdi, bu nedenle ona Lisa rolü verildi. Cartwright Lisa'nın o zaman fazla ilginç olmadığı düşünerek, onun yerine daha iyi bir rol olduğunu düşündüğü Bart için seçmelere katıldı. Açılış sekansındaki kara tahta esprisi, barmen Moe'ya yaptığı telefon şakaları ve \"Eat my shorts\", \"¡Ay, caramba!\" ve \"Don't have a cow, man!\" gibi akılda kalıcı sözleri, karakterin ayırıcı özellikleri arasındadır.\nSimpsonlar'ın ilk iki sezonunda (1989–1991), Bart şovun öne çıkan karakteriydi ve \"Bartmania\"ya yol açtı. Bart Simpson'a ait çeşitli sloganlar ile sözlerin yer aldığı tişörtler popüler hâle geldi ve en çok sattığı dönemde günde bir milyon gibi bir satış oranına ulaştı. \"Do the Bartman\" parçası, Birleşik Krallık'ta single listesinde bir numaraya yükseldi ve 1991'in en çok satan yedinci parçası oldu. Bart'ın isyankâr tavırları ve beklendiği kadar başarılı olmamasından gurur duyması, ebeveynler ve eğitimciler tarafından çocuklar için kötü bir rol model olarak değerlendirilmesini beraberinde getirdi. Üzerinde \"I'm Bart Simpson. Who the hell are you?\" (\"Ben Bart Simpson. Sen de kimsin?\") yazan tişörtler, birçok okulda yasaklandı. 3. sezon civarında dizi, Bart hâlâ en ön planda olan karakterinlerden olsa da, artık ailenin tümüne odaklanmaya başladı. Time, Bart'ı 20. yüzyılın en önemli 100 kişisinden biri olarak gösterdi ve karakter, 1990'da Entertainment Weekly tarafından \"yılın göstericisi\" seçildi. Nancy Cartwright Bart'ı seslendirmesiyle aralarında 1992'de aldığı bir Primetime Emmy Ödülü ve 1995'te aldığı bir Annie Ödülü'nün de bulunduğu çok sayıda ödül kazandı. 2000'de Bart, diğer aile üyeleriyle birlikte Hollywood Walk of Fame'de bir yıldızla ödüllendirildi.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 460
}