{
  "title": "3 Mayıs 1808",
  "url": "https://tr.wikipedia.org/wiki/3_May%C4%B1s_1808",
  "content": "3 Mayıs 1808 ya da Madrid'de 3 Mayıs 1808 (İspanyolca: El tres de mayo de 1808 en Madrid, diğer adlarıyla İspanyolca: Los fusilamientos de la montaña del Príncipe Pío, ya da İspanyolca: Los fusilamientos del tres de mayo), İspanyol ressam Francisco Goya'nın 1814 yılında tamamladığı tablosudur. Eser şu anda, Madrid'deki Prado Müzesi'nde sergilenmektedir. Goya bu çalışmayı, Fransızların 1808'de Madrid'i işgali sırasında, Napolyon'un ordularına direnen İspanyolların anısına çizdi. Bu direniş aynı zamanda Yarımada Savaşı'nın tetikleyicisiydi. İspanyol ressamın, aynı boyutlardaki eş çalışması 2 Mayıs 1808 (Memlüklerin Saldırısı) de tıpkı bu tablo gibi İspanya'nın geçici hükûmeti tarafından, Goya'nın önerisi ile, ressama ısmarlandı. Goya, Aragonca yazdığı bir mektupta bu tabloları yapma amacını şöyle açıkladı:\n\nEserin içeriği, sunumu ve duygusal gücü, onu savaşın korkunçluğu konusunda çığır açan ve ilk örnek olarak değerlendirilen bir imge haline getirdi. Yaratıldığı zamanın popüler sanatının pek çok kaynağından yararlanan 3 Mayıs 1808, gene de geleneksel kalıpların kırılışının bir simgesi oldu. Hristiyan sanatının geleneklerinden ve ananevi savaş betimlemelerinden uzaklaşması, eseri alanında benzersiz kıldı ve modern alandaki ilk örneklerden biri olarak kabul edilmesini sağladı. Sanat tarihçisi Kenneth Clark'a göre tablo, \"tarz, konu, içlem olarak kelimenin tam manası ile devrim sayılabilecek ilk büyük resim\"dir.\n1850'lerde, daha sonraki yıllarda Prado Müzesi'nin yöneticisi olacak olan ressam José de Madrazo, tablonun Goya'nın stilini yansıtmadığını iddia etti ve iddiasının sebebinin \"büyük bir usta olan Goya'nın diğer eserlerine göre bu tablonun kalitesinin çok düşük kalması\" olduğunu açıkladı. Tablo, yıllar sonra, izlenimcilik ve romantizm popüler olduğunda dünya çapında ün kazandı. 1937 yılında, İspanya İç Savaşı'nda zarar görmemesi için Valensiya'ya taşındı. Kamyonda götürülürken oluşan zararlar daha sonra onarıldı. Fakat bu onarım sırasında resmin renklerinin tonları koyulaştı. 2008 yılında yeniden restore edilen eser, tekrar ilk tonlarına kavuştu.\nMadrid'de 3 Mayıs 1808, başka pek çok esere de ilham kaynağı oldu. Bu eserler arasında Édouard Manet'nin çizdiği bazı seriler ve Pablo Picasso'nun Kore'de Katliam tablosu ile başyapıtlarından biri olan Guernica yer alır.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 331
}