{
  "title": "Balaban Ağa Camii",
  "url": "https://tr.wikipedia.org/wiki/Balaban_A%C4%9Fa_Camii",
  "content": "Balaban Ağa Camii ya da Balaban Ağa Mescidi, İstanbul'un Fatih ilçesinde bulunan, anıt mezar olarak inşa edilen, şapel olarak kullanılmasının ardından ise camiye dönüştürülen bir yapıdır. 5. ya da 6. yüzyılda inşa edilen yapı, 14. yüzyılda geçirdiği onarım sonrasında, alttaki mezarların bulunduğu kısmın bir kubbeyle örtülüp inşa edilen duvarlarla bir mezar odasına çevrilmesinin ardından şapel olarak kullanılmaya başlandı. 1483'te, Sekbanbaşı Balaban Ağa adına kurulan bir vakfa bağlı olarak camiye çevrildi. Bu dönemde yapıya birer mihrap, minare ve son cemaat yeri ile pencereler inşa edilirken mevcut giriş kapatılarak kuzeybatı yönüne yeni bir giriş açılmıştı. 1911'de bölgede çıkan yangında harap oldu. Yangın sonrasında yapılan planlamaya göre, bulunduğu noktadan bir sokak geçecek olması nedeniyle 1930'da yıkılarak ortadan kaldırıldı.\nNeredeyse dairesel planlı kâgir yapı, günümüzde Balabanağa Mahallesi'nde, Harikazadeler Sokağı üzerine denk gelen bir konumda yer alıyordu. Doğuya bakan kısmında apsis benzeri dikdörtgen biçimli bir çıktı olan yapının girişi batıya bakan kısımdaydı. Batı ve kuzeybatı kısımlarında son cemaat yeri, duvarla çevrili diğer cephelerinde ise hazîresi vardı. Altıgen planlı iç cephesinde altı adet niş bulunuyordu. Giriş kısmının yer aldığı niş dışındaki beş nişe birer pencere açılmıştı. Nişlerin arasındaki payeler, birbirine kemerlerle bağlanıyordu ve yapıyı örten kubbe, bu altı payeye oturuyordu. Kubbenin üstüne ise kiremit kaplı ahşap bir çatı inşa edilmişti. Güneybatıdaki payenin üzerine tuğladan bir minare, doğu ve güneydoğudaki nişlerin arasındaki payeye ise mihrap eklenmişti. İlk döneminde mermerle kaplı olan duvarlar, ilerleyen dönemlerde alçıyla kaplanmış ve üzerilerine freskler işlenmişti.\nNişlerin alt kısımlarında birer mezar vardı. Mezarların olduğu kısım, sonradan inşa edilen ve payelere dayanan duvarlarla dikdörtgen bir plana sahip olmuştu. Kuzey ve güney duvarları ile birbirlerine pandantiflerle bağlanan kemerlerin üstüne binen bir kubbeyle bu kısım, bir mezar odasına dönüştürülmüştü. Mezarların üzerine ise, kuzey ve güney duvarları arasında uzanan hatılların taşıdığı tahta bir zemin inşa edilmişti.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 294
}