{
  "title": "1 − 2 + 3 − 4 + · · ·",
  "url": "https://tr.wikipedia.org/wiki/1_%E2%88%92_2_%2B_3_%E2%88%92_4_%2B_%C2%B7_%C2%B7_%C2%B7",
  "content": "Matematikte 1 - 2 + 3 - 4 + ..., terimlerinin işaretleri sırasıyla değişen ardışık pozitif tam sayıların oluşturduğu sonsuz bir seridir. Serinin ilk m teriminin toplamı, Sigma toplama gösterimi kullanılarak şöyle ifade edilebilir:\n\n  \n    \n      \n        \n          ∑\n          \n            n\n            =\n            1\n          \n          \n            m\n          \n        \n        n\n        (\n        −\n        1\n        \n          )\n          \n            n\n            −\n            1\n          \n        \n      \n    \n    {\\displaystyle \\sum _{n=1}^{m}n(-1)^{n-1}}\n  \n\nBu sonsuz seri ıraksaktır çünkü kısmi toplamlarının dizisi (1, -1, 2, -2, ...) herhangi bir limit değere yakınsamaz. Ancak, 18. yüzyılın ortalarında Leonhard Euler, bir paradoks olduğunu kabul ettiği şu eşitliği yazmıştır:\n\n  \n    \n      \n        1\n        −\n        2\n        +\n        3\n        −\n        4\n        +\n        ⋯\n        =\n        \n          \n            1\n            4\n          \n        \n      \n    \n    {\\displaystyle 1-2+3-4+\\cdots ={\\frac {1}{4}}}\n  \n\nBuna yönelik titiz bir açıklama çok sonraları yapılabilmiştir. 1890'dan itibaren Ernesto Cesàro, Émile Borel ve diğerleri, Euler'in girişimlerine yeni yorumlar da getirecek şekilde, ıraksak serilere genellenmiş toplamlar atamak için iyi tanımlanmış yöntemler araştırdılar. Bu toplanabilirlik yöntemlerinin birçoğu, 1 - 2 + 3 - 4 + ... serisinin 1⁄4'e eşit olduğunu kolayca göstermektedir. Cesàro toplaması ise bu seriye bir değer atamayan az sayıdaki yöntemden biridir. Dolayısıyla bu seri, Abel toplaması gibi daha kuvvetli bir yöntemin kullanılması gereken serilere örnektir.\n1 - 2 + 3 - 4 + ... serisi ile Grandi serisi (1 - 1 + 1 - 1 + ...) yakından ilintilidir ve Euler tarafından, herhangi bir n için 1 - 2n + 3n - 4n + ... serisinin özel durumları olarak değerlendirilmişlerdir. Bu yaklaşım, Euler'in Basel problemi üzerindeki çalışmasını genişleten ve oradan da bugün Dirichlet eta fonksiyonu ile Riemann zeta fonksiyonu olarak bilinen fonksiyonel eşitliklere yönlendiren bir araştırma alanıdır.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 227
}