{
  "title": "Ali Sami Yen Spor Kompleksi",
  "url": "https://tr.wikipedia.org/wiki/Ali_Sami_Yen_Spor_Kompleksi",
  "content": "Ali Sami Yen Spor Kompleksi ya da sponsorluk anlaşması gereği Rams Park, İstanbul'un Sarıyer ilçesinde yer alan çok amaçlı stadyumdur. Galatasaray'ın iç sahadaki futbol maçlarına ev sahipliği yapmaktadır.\nRams Park, Yüzüncü Yıl Atatürk Stadyumu ve Beşiktaş Park stadyumlarına yapısal olarak ilham kaynağı olmakla birlikte Türkiye'deki C90 görüş açısına sahip ilk stadyumu özelliğini taşımaktadır. İlk olarak 52.280 koltuk kapasitesine sahip olan stadyum daha sonra 53.978 kapasiteye çıkarılmıştır. Atatürk Olimpiyat Stadyumu'ndan sonra seyirci kapasitesi bakımından Türkiye'nin en büyük ikinci stadyumudur.\nİlk olarak 1996 yılında gündeme gelen ancak çeşitli sorunlar nedeniyle yapılamayan ve sonrasında yeri değiştirilen projenin temeli 13 Aralık 2007 tarihinde atıldı. O dönem Şişli'ye bağlı olan, günümüzde ise Sarıyer sınırlarında bulunan birbiri ardına dizili üç tepeden Şişli Belediyesince adı Aslantepe olarak değiştirilen 120 dönümlük tepeye inşa edilen Rams Park, 15 Ocak 2011'de açıldı. Türk Telekom, 2010-11 sezonunun ikinci yarısından itibaren on yıllığına stadyuma isim sponsoru oldu. Türk Telekom'un sponsorluk sözleşmesinin bitmesiyle birlikte 12 Ekim 2021'de Nef, stadyumun yeni sponsoru oldu. 28 Haziran 2023'te Galatasaray, Nef ile olan sponsorluk anlaşmasını sonlandırdığını açıkladı. Aynı gün Rams Global ile sözleşme imzalandığı açıklandı.\nRams Park, toplamda 198 loca ve 4.500'den fazla VIP koltuğuna sahiptir. Galatasaray ile Fenerbahçe arasında 19 Mayıs 2024 tarihinde ligde oynanan ve 53.775 seyircinin izlediği karşılaşma stadyum tarihinin en yüksek seyircili maçı oldu.\nStadyum, Galatasaray'ın iç saha maçlarının yanı sıra bazı organizasyona da ev sahipliği yaptı. 2013 FIFA 20 Yaş Altı Dünya Kupası organizasyonunun grup ve ikinci tur maçlarının yanı sıra, turnuvanın final müsabakası bu stadyumda oynandı. Türkiye millî futbol takımı da zaman zaman iç saha maçlarını burada oynamaktadır. Stadyum, futbol maçlarının dışında konser organizasyonları ile çeşitli kutlama ve etkinliklere ev sahipliği yaptı.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 288
}