{
  "title": "Augustus",
  "url": "https://tr.wikipedia.org/wiki/Augustus",
  "content": "Augustus (Latince: Imperator Caesar Divi Filius Augustus; 23 Eylül MÖ 63 – 19 Ağustos 14), Roma İmparatorluğu'nun kurucusu ve ilk imparatorudur. MÖ 27 - MS 14 yılları arasında hüküm sürmüş olan Augustus, Gaius Octavius Thurinus olarak doğmuş ve MÖ 44 yılında Jül Sezar tarafından evlatlık edinilmesinin ardından Gaius Julius Caesar Octavianus adını almıştır.\nGenç Octavius, büyük dayısı Jül Sezar tarafından evlat edinilmiş ve Sezar'ın MÖ 44 yılında öldürülmesinin ardından onun varisi olmuştur. Ertesi yıl Octavius, Marcus Antonius ve Marcus Aemilius Lepidus'la birlikte güç birliğine giderek \"İkinci üçlü hükümdarlık\", triumvirlik olarak bilinen askeri diktatörlüğü oluşturdu. Bir Triumvir olarak Octavianus, konsüller Hirtius ve Pansa'nın ölümlerinin ardından konsül güçlerini elinde topladı ve kendini sürekli olarak seçtirerek Roma ve eyaletlerinin büyük bölümünü bir otokrat şeklinde oldukça etkili bir biçimde yönetti. Üçlü yönetim, hükümdarlarının arasındaki kişisel ihtiraslar sonucunda çöktü. Lepidus sürgüne gönderilirken Antonius MÖ 31 yılında Octavianus'un ordusuna karşı kaybettiği Aktium Muharebesi'nin ardından Kleopatra ile birlikte intihar etti.\nİkinci üçlü hükümdarlığın sona ermesinden sonra, Octavianus Roma Senatosunun yetkisinde olan, ancak pratikte kendi üzerinde topladığı idari güçler yardımıyla Roma Cumhuriyeti'nin işleyişinde değişiklikler düzenledi. Bir cumhuriyet olarak tasarlanmış devletin tek bir kişi tarafından yönetilebilmesi için uygun hale getirilmesi birkaç yıl sürdü ve sonuçta Roma İmparatorluğu olarak bilinen yapı ortaya çıktı. İmparatorluk makamı, hiçbir zaman Octavianus'tan evvel Sezar ve Sulla'nın sahip olduğu Roma diktatörlüğü gibi bir mevki değildi; hatta Octavianus, Roma halkı \"diktatörlük görevini üstlenmesini istediğinde\" bu talebi geri çevirdi. Yasal yoldan Augustus, Senato tarafından kendine ömür boyu verilen tribün, censor, konsül gibi aslında seçimle elde edilen (birbirine uymayan) farklı güçleri üzerinde topladı. Bağımsız gücünü, ekonomik başarılarına, yeni fethedilen yerlerden elde edilen kaynaklara, imparatorluğun her tarafında kurulan patronaj ilişkilerine, emekli ya da halen görevde olan askerlerin sadakatine, senato tarafından verilen şeref payelerinin yetkilerine  ve insanların saygısına borçluydu. Augustus'un Roma lejyonlarının çoğunluğu üzerinde sahip olduğu hâkimiyet, senatoya karşı silahlı bir tehdit oluşturmasını sağlamış ve senato kararlarına baskı yapabilmesinin önünü açmıştır. Senato muhalefetini silah yoluyla devre dışı bırakabilecek durumda olması karşısında, Senato Augustus'un mutlak liderliğine karşı ses çıkaramaz hale gelmiştir.\nAugustus, büyük bir güce ulaşmasına rağmen monarşik unvanları reddetti ve saltanatını cumhuriyet sisteminin devam ettiği illüzyonu üzerine kurdu. Tarihçiler, cumhuriyet sisteminin Augustus tarafından sonlandırıldığı görüşüne sahiptir. Augustus monarşik unvanlar yerine, krallığı çağrıştırmayacak \"ilk vatandaş\" (princeps) unvanıyla asıl gücü kendi hakimiyetinde topladı. Augustus'un getirdiği sistem, princeps unvanlı tek bir kişiyi (imparatoru) Roma senatosunun üstünde konumlandırıyordu. Cumhuriyet döneminden farklı olarak, imparatorluk döneminde güç Roma senatosundan tek bir kişiye Augustus'a geçmişti. Augustus, Roma senatosunun işlevselliğini devam ettirdi ama asıl hakimiyet imparatora geçti ve tarihçiler tarafından cumhuriyetin sonu olarak görüldü. Augustus, MÖ 19'da Roma İmparatorluğu'nda bulunan tüm eyaletler üstünde \"mutlak iktidar\" (Imperium Maius) yetkisini aldı ve o andan itibaren Augustus Caesar üstün bir şekilde kontrolü sağladı, Roma İmparatorluğu'nun ilk imparatoru olarak gücünü sıkılaştırdı. Ayrıca MÖ 2'de Augustus, ülkenin babası anlamına gelen \"Pater Patriae\" olarak ilan edildi.\nAntik Romalı tarihçi Cassius Dio, Augustus dönemiyle ilgili olarak şöyle söyler: \"Augustus döneminde cumhuriyet ismen varlığını sürdürüyordu, ama gerçekte Augustus her şeyin efendisiydi.\" Augustus'un saltanatı, görece bir barış dönemi olan ve Pax Augusta ya da Augustus Barışı olarak adlandırılacak dönemin başlangıcı olmuştur. Sınırlarda sürekli devam eden savaşlar ve taht kavgasından çıkan ve Dört İmparator Yılı olarak bilinen iç savaş dışında, Akdeniz dünyası iki yüzyıldan uzun bir süre barış içerisinde yaşamıştır. Augustus, Roma İmparatorluğu'nun sınırlarını genişletmiş, sınırları \"bağımlı tampon devletler\" yardımıyla güvenlik altına almış ve Partlarla diplomasi yoluyla barışı sağlamıştır. Roma vergilendirme sistemi düzeltilmiş, resmî bir kurye sistemi ile birlikte yeni yollar yapılmış, sabit bir ordu (ve küçük bir donanma) oluşturulmuş, Praetorian muhafızlığı kurulmuş, resmî bir polis gücü ve Roma yangınlarıyla mücadele etmek için bir itfaiye gücü tesis edilmiştir. Roma şehri onun döneminde yeniden inşa edilmiştir. Başarılarını günümüze kadar ulaşmış olan Res Gestae Divi Augusti adıyla kayda almıştır. MS 14 yılında ölümü üzerine, Augustus senato tarafından Romalıların ibadet etmeleri gereken bir tanrı ilan edilmiştir. Adları olan Augustus ve Caesar, sonradan gelen tüm imparatorlar tarafından kullanılmış ve Sextilis ayının adı onun anısına Augustus olarak değiştirilmiştir. Halefi, üvey oğlu Tiberius olmuştur.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 667
}