{
  "title": "1962 Güney Vietnam Bağımsızlık Sarayı bombalı saldırısı",
  "url": "https://tr.wikipedia.org/wiki/1962_G%C3%BCney_Vietnam_Ba%C4%9F%C4%B1ms%C4%B1zl%C4%B1k_Saray%C4%B1_bombal%C4%B1_sald%C4%B1r%C4%B1s%C4%B1",
  "content": "1962 Güney Vietnam Bağımsızlık Sarayı bombalı saldırısı, Güney Vietnam'ın başkenti Saigon'da bulunan, başkanın ikamet ettiği Bağımsızlık Sarayı'na düzenlenen hava saldırısıdır. Saldırıyı düzenleyenler, farklı görüşlerdeki iki Vietnam Hava Kuvvetleri pilotu olan Teğmen Nguyễn Văn Cử ile Üsteğmen Phạm Phú Quốc'tu. Pilotlar, başkan Ngô Đình Diệm ile aynı zamanda siyasi danışmanları da olan ailesini öldürmek amacı gütmüşlerdi.\nOlayın ardından pilotlar; saldırıyı Diệm'in otokratik yönetimi yüzünden gerçekleştirdiklerini söylemiş; başkanın, Güney Vietnam yönetimini devirmekle tehdit eden Marksist-Leninist bir gerilla örgütü olan Vietnam Ulusal Kurtuluş Cephesi'yle mücadele etmektense görevde kalmaya çalıştığını belirtmişlerdir. Cử ve Quốc, saldırının Diệm'in korunmasızlığını ortaya çıkarıp halkı başkaldırmaya yönelteceğini bekleseler de olaylar o yönde gelişmedi. Bombalardan biri sarayın sol kısmına, başkanın kitap okumakta olduğu odaya düştü; ancak patlamadı. Bu sebepten başkan, \"ilahi bir koruma\"ya sahip olduğunu iddia etti. Küçük yaralarla kaçmayı başaran başkanın üvey kardeşi Madame Ngo Dinh Nhu dışında, başkanın ailesi saldırıyı yarasız atlatırken, üç saray çalışanı öldü ve 30 (bazı kaynaklara göre ise 20) kişi yaralandı. Saldırının ardından Cử Kamboçya'ya kaçmayı başarırken; Quốc tutuklandı ve hapse gönderildi.\nSaldırı sonucunda Diệm, Güney Vietnam'daki Amerikan varlığına düşman hale geldi. Diệm, Amerikan medyasının kendisini başkanlıktan indirmeyi istediğini iddia ederek basın özgürlüğü ve siyasal birlikler üzerine yeni sınırlamalar getirdi. Medya, ABD'nin bu olayı Güney Vietnam'da çarpışma amaçlı birlik bulundurmayı haklı çıkaracak bir gerekçe olarak kullanacağını öne sürdü; fakat ABD olayda tedbirli davrandı. Ülke içinde ise saldırı, Diệm ve görevlilerine yönelik tuzakları artırdı.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 242
}