{
  "title": "Yaser Arafat",
  "url": "https://tr.wikipedia.org/wiki/Yaser_Arafat",
  "content": "Yaser Arafat (Arapça: ياسر عرفات, romanize: Yâsir ʿArafât), FKÖ'de kullandığı isim de olan kunya (künye) ile Ebu Ammar (Arapça: أبو عمار, romanize: ʾEbû ʿAmmâr; 4-24 Ağustos 1929, Kahire - 11 Kasım 2004, Paris) olan Filistinli lider. Filistin Kurtuluş Örgütünün (FKÖ) lideri ve Filistin Ulusal Yönetimi'nin ilk başkanı olan Arafat, Filistin'in özerkliği için  İsrail'e karşı mücadele etmiştir. Hayatının çoğunu 1958 ile 1960 yılları arasında kurduğu siyasi el-Fetih örgütünün liderliğini yaparak geçirdi. Önceleri İsrail'in varlığına karşı olmasına rağmen sonradan 1988 yılında, BM Güvenlik Konseyi'nin 242 sayılı kararını kabul ederek bu görüşünü değiştirmiştir.\nArafat, 1960'ların sonu ile 1970'lerin başında, el-Fetih bir iç savaş sırasında Ürdün ile açıkça karşı karşıya kaldığında olduğu gibi sürekli anlaşmazlıkların ortasında kaldı. Ürdün'den zorla dışarı çıkarılan ve Lübnan'a yerleşen Arafat ile el-Fetih, ülkenin işgal edildiği 1978 ve 1982 yıllarında İsrail'in hedefi oldu. Siyasi görüşleri ne olursa olsun Filistinlilerin çoğunluğu Arafat'ı bir özgürlük savaşçısı ve şehit olarak tanımlarken, İsraillilerin çoğu, örgütünün sivillere karşı giriştiğini savunduğu birçok eylem nedeniyle terörist olarak görmektedir.\nHayatının son dönemlerinde Arafat, FKÖ ile İsrail arasında on yıllardır süren anlaşmazlığı sona erdirmek için İsrail hükûmeti ile bir dizi müzakereye girişti. Bunların arasında 1991 Madrid Konferansı, 1993 Oslo İlkeler Anlaşması ve 2000 Camp David Zirvesi bulunur. İslamcılar ve FKÖ'nün bazı sol kanat mensupları yozlaştığını ve İsrail hükûmetine çok fazla taviz verdiğini söyleyerek kınamış ve muhalif olmuşlardı. 1994 yılında Arafat, Oslo'da yapılan müzakerelerden ötürü İzak Rabin ve Şimon Peres ile birlikte Nobel Barış Ödülü'ne layık görüldü. Bu esnada Hamas ve diğer militan örgütler gücü eline geçirerek el-Fetih ve Arafat'ın talep ettiği otoriteyi sarstı.\n2001 sonlarına doğru İsrail tarafından esir alınmış; ölümünden kısa bir süre önceye kadar Ramallah'ta bulunan Mukata'a merkezinde 3 yıla yakın esir tutulmuştur.\n2004 yılının sonlarında Ramallah'ta Mukata'a merkezinde iki yılı aşkın bir süredir İsrail Ordusu tarafından zorla tutulmaktayken Arafat, hastalandı ve komaya girdi. İsrail; 2 yılın ardından Arafat'ın tedavisi için Mukata'a merkezinden çıkıp Paris'e gitmesine izin verdi. Arafat, Paris'te 2 haftaya yakın tedavi görse de sağlığına kavuşamadı. Gerçek ölüm sebebi tam olarak bilinmese de doktorlar idiyopatik trombositopenik purpura ile sirozdan söz etmiş ama otopsi yapılmamış ve Arafat, 11 Kasım 2004 günü 75 yaşında hayatını kaybetmiştir.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 377
}