{
  "title": "1994 San Marino Grand Prix",
  "url": "https://tr.wikipedia.org/wiki/1994_San_Marino_Grand_Prix",
  "content": "1994 San Marino Grand Prix (resmî adıyla 14° Gran Premio di San Marino), 1 Mayıs 1994 tarihinde İtalya'nın Imola şehrinde Autodromo Enzo e Dino Ferrari pistinde düzenlenen Formula 1 yarışıdır. San Marino yarışı, 1994 Formula 1 sezonunun toplamda üçüncü ve Avrupa kıtasındaki ilk yarışıydı. Yarış haftasında Avusturyalı pilot Roland Ratzenberger ve 3 kez dünya şampiyonu olan Brezilyalı pilot Ayrton Senna kaza yapıp hayatlarını kaybettiler. İngiliz televizyon kanalı BBC spikeri Murray Walker bu yarışı \"Bir Grand Prix için en kara günlerden biriydi, bunu hatırlayabiliyorum.\" şeklinde tanımladı.\nYarışı Michael Schumacher birinci olarak tamamladı. Kupa töreninin sonunda yapılan basın toplantısı esnasında konuşan Schumacher \"Kendimi ne memnun ne de mutlu hissedebildim.\" şeklindeki açıklamasıyla, yarışta yaşanan kazadan dolayı duyduğu üzüntüyü dile getirdi. Nicola Larini kariyerindeki ilk Formula 1 puanını alarak, podyumda ikinci sırada kendine yer buldu. Fin pilot Mika Häkkinen ise yarışı üçüncü sırada tamamladı.\nYarış haftasında yaşanan kazalar yetkilileri, motor sporlarında sürekli olarak artan kazalar hakkında güvenlik önlemleri almaya itti. Grand Prix Sürücüler Birliği 12 yıl sonra yeniden kuruldu, Formula 1 araçlarında ve pistlerinde önemli değişikliklere gidildi. Yarıştan sonra birçok kural yeniden ele alındı ve Bahreyn Uluslararası Pisti gibi büyük kaçış alanları ile araçların bariyerlere çarpmadan önce yavaşlamasının sağlandığı yeni pistler inşa edildi. HANS sistemi (Kafa ve Boyun Destek Sistemi) adı verilen destek sistemleriyle sürücülerin başından darbe almasının engellenmesi amaçlandı.\nSan Marino'da hayatını kaybeden Senna, yaklaşık 500.000 kişinin katıldığı devlet töreni ile ülkesi Brezilya'da toprağa verildi. İtalyan savcılar altı kişi hakkında Ayrton Senna'nın ölümü ile ilgili olarak adam öldürmek suçundan dava açtı; fakat sonraları bu kişilerin beraatine karar verildi. Toplam 11 yıldan uzun süren temyiz süreci sonucunda, verilen beraat kararı onaylandı.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 272
}