{
  "title": "Sait Faik Abasıyanık",
  "url": "https://tr.wikipedia.org/wiki/Sait_Faik_Abas%C4%B1yan%C4%B1k",
  "content": "Sait Faik Abasıyanık (18 Kasım ya da 22 Kasım ya da 23 Kasım 1906 - 11 Mayıs 1954), Türk hikâye ve roman yazarı, şair. Türk hikâyeciliğinin önde gelen yazarlarından birisi olan Sait Faik, çağdaş hikâyeciliğe yaptığı katkılar nedeniyle Türk edebiyatının köşe taşlarından biri olarak kabul edilir.\nModern Türk hikâyeciliğinin öncülerinden olan Sait Faik, getirdiği yenilikler nedeniyle, \"kökü kendisinde olan\" bir yazar olarak kabul edilir. Klasik öykü tekniğini yıkarak doğayı ve insanları basit, samimi, iyi ve kötü taraflarıyla, olduğu gibi ama aynı zamanda şiirsel ve usta bir dille anlattı. Döneminin pek çok sanatçısından farklı olarak, kendisini Batı'daki gelişmelerle sınırlamadı, hiçbir edebî anlayışın etkisinde hareket etmedi, belli bir tarzın takipçisi olmadı. Asaf Hâlet Çelebi'nin ifadesiyle \"Sait Faik kendi ismi içinde mahsur kalacaktır. Hele bizde son zamanlarda onun bazı raté taklitleri türemekle beraber muhakkak ne kendisinden evvel ve ne de sonra ona yakın kimse gelmedi.\"\nToplumsal sorunlara değil, bireyin toplum içindeki sorunlarına eğilen Sait Faik, öykülerinde çoğunlukla kendisinden yola çıkarak insanın hakikatini anlamaya çalıştı. Çoğunlukla şehirli alt sınıfın hayatını, balıkçı, işsiz, tacir, kıraathane sahibi gibi karakterleri anlattı. İnsanların yaşama biçimlerini, arzularını, tasalarını, korkularını ve sevinçlerini irdeleyerek \"insanı ele alan sanatçılar\" sınıfında yer aldı.\nİlk yazısı 9 Aralık 1929'da Milliyet gazetesinde yayımlanan \"Uçurtmalar\"dır. Yazı hayatı boyunca \"sorumlu avare\", \"gözlemci balıkçı\", \"çakırkeyf sirozlu\", \"küfürbaz şair\", \"müflis tacir\", \"züğürt yazar\", \"hamdolsun diyemeyen rantiye\", \"anadan doğma çevreci\" gibi sıfatlarla anılan Sait Faik'in tüm yazdıkları bir şair duyarlılığı içeriyordu. Hikâye, roman, şiir yazan, çeviriler ve röportajlar yapan sanatçı bütün bu türleri kendine özgü tarzı ile kaynaştırdı. Yazarın, anlık heyecanlarını yansıtan, izlenimci ve fovist ressamların üslubunu anımsatan bir tarzı olduğu söylenmiştir.\nKendi özgün dilini oluştururken André Gide, Comte de Lautréamont ve Jean Genet gibi isimlerden etkilenen Sait Faik, kendisinden sonra gelen Ferit Edgü, Adalet Ağaoğlu ve Demir Özlü gibi yazarlara ışık tuttu. Ölümünün ardından Burgaz Adası'ndaki evi müzeye dönüştürülen yazar adına her sene Sait Faik Hikâye Armağanı verilmektedir.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 314
}