{
  "title": "2008 Japonya Grand Prix",
  "url": "https://tr.wikipedia.org/wiki/2008_Japonya_Grand_Prix",
  "content": "2008 Japonya Grand Prix (resmî adıyla XXXIV Fuji Television Japonya Grand Prix), 12 Ekim 2008 tarihinde Oyama, Japonya'daki Fuji Speedway pistinde yapılan Formula 1 yarışı. Toplam 18 yarışlı 2008 Formula 1 sezonunun 16. yarışıdır. Renault takımından Fernando Alonso yarışa 4. sırada başlayıp, 67 tur sonunda zafere ulaşmış; onun ardından gelen Sauber pilotu Robert Kubica ikinciliği, Ferrari'den Kimi Räikkönen ise üçüncülüğü elde etmiştir.\nSezonun sonunda sürücüler şampiyonluğuna ulaşan Lewis Hamilton, yarışa Räikkönen'in yanında pol pozisyonunda başlamasına rağmen, aldığı sonuçla şampiyonadaki rekabetin artmasına yol açtı. Hamilton'un McLaren'daki takım arkadaşı Heikki Kovalainen ise Alonso'nun hemen yanında üçüncü sıradan yarışa başladı. Hamilton ilk virajda geç fren yaparak Räikkönen'i dışarıya kaymaya zorladı. Sonrasında ise aşırı agresif hareketleri yüzünden ceza alırken, bu durum İngiliz basınında tepkilere yol açtı. Hamilton'un şampiyonlukta en önemli rakibi olan Ferrari pilotu Felipe Massa ise ikinci turda Hamiton'un aracına temas edip spin atmasına sebep olduğu için ceza aldı. Bu kazadan sonra tüm araçların gerisinde kalan Hamilton, yarış sonuna kadar yeniden puan alabileceği bir noktaya gelemedi. Massa ilerleyen bölümlerde bu kez Toro Rosso takımından Sébastien Bourdais ile çarpışırken, yarışı 6. sırada tamamlayan Bourdais yarışın ardından cezalandırılarak 10. sıraya düşürüldü. Verilen bu ceza, yarış medyası ve eski sürücüler tarafından büyük bir eleştiri konusu yapıldı.\nİki hafta önceki Singapur Grand Prix'inde 15. başlayarak yarışı kazanan Alonso, böylece üst üste ikinci galibiyetine ulaştı. Son turlarda Räikkönen'i, ısrarlı ataklarına rağmen arkasında tutmayı başaran Kubica 2. sırayı alırken, Massa yarışı 7. bitirip Sürücüler Şampiyonası'nda Hamilton'la arasındaki puan farkını beşe düşürdü. Markalar Şampiyonası'nda ise Ferrari, sezonun bitmesine iki yarış kala McLaren'in yedi puan önünde yer aldı.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 272
}