{
  "title": "Avrupa Birliği",
  "url": "https://tr.wikipedia.org/wiki/Avrupa_Birli%C4%9Fi",
  "content": "Avrupa Birliği (AB), yirmi yedi üye ülkeden oluşan ve toprakları büyük ölçüde Avrupa kıtasında bulunan siyasi ve ekonomik bir örgütlenmedir. 1993 yılında, Avrupa Birliği Antlaşması olarak da bilinen Maastricht Antlaşması'nın yürürlüğe girmesi sonucu, var olan Avrupa Ekonomik Topluluğu'na yeni görev ve sorumluluk alanları yüklenmesiyle kurulmuştur. 450 milyondan fazla nüfusuyla Avrupa Birliği, dünya ülkelerinin GSYİH'ye (nominal) göre sıralanışında nominal gayrisafi yurt içi hasılasının %14,7'lik bölümünü oluşturur.\nAvrupa Birliği, tüm üye ülkeleri bağlayan standart yasalar aracılığıyla, insan, eşya, hizmet ve sermaye dolaşımı özgürlüklerini kapsayan bir ortak pazar (tek pazar) geliştirmiştir. Birlik içinde tarım, balıkçılık ve bölgesel kalkınma politikalarından oluşan ortak bir ticaret politikası izlenir. Birliğe üye ülkelerin yirmisi, Euro adıyla anılan ortak para birimini kullanmaya başlamıştır. Avrupa Birliği, üye ülkelerini Dünya Ticaret Örgütü'nde, G8 zirvelerinde ve Birleşmiş Milletler'de temsil ederek dış politikalarında da rol oynamaktadır. Birliğin yirmi yedi üyesinden yirmi biri NATO'nun da üyesidir. Schengen Antlaşması uyarınca birlik üyesi ülkeler arasında pasaport kontrolünün kaldırılmasının da arasında bulunduğu pek çok adli konu ve içişleri düzenlemelerinde Avrupa Birliği'nin payı bulunur.\nAvrupa Birliği, devletler arası ve çok uluslu bir oluşumdur. Birlik içinde kimi konularda devletler arası anlaşma ve fikir birliği gerekir. Ancak belirli durumlarda uluslarüstü yönetim organları, üyelerin anlaşması olmaksızın da karara varabilir. Avrupa Birliği'nin bu tip haklara sahip önemli yönetim birimleri Avrupa Komisyonu, Avrupa Parlamentosu, Avrupa Birliği Konseyi, Liderler Zirvesi, Avrupa Adalet Divanı ve Avrupa Merkez Bankası'dır. Parlamentoyu, Avrupa Birliği vatandaşları beş yılda bir oylama yöntemiyle seçerler.\nAvrupa Birliği'nin temelleri 1951 yılında, altı ülkenin katılımıyla oluşturulan Avrupa Kömür ve Çelik Topluluğu'na ve 1957 Roma Antlaşması'na dayanmaktadır. O dönemden bu yana, birlik yeni üyelerin katılımlarıyla boyut olarak büyümüş; var olan yetkilerine yeni görev ve sorumluluk alanları ekleyerek de gücünü arttırmıştır. Üye devletler Aralık 2007'de, birliğin bugüne dek yaptığı antlaşmalar ile yasal yapısını güncellemek ve iyileştirmek amacıyla Lizbon Antlaşması imzalanmıştır. Lizbon Antlaşması'nın onaylanma ve işleme girme sürecinin 2008 yılı içinde olması öngörülmüşse de İrlanda'da, antlaşmanın onaylanması için yapılan halk oylamasının ilk etapta olumsuz sonuçlanması kabul sürecini geciktirmiştir. Avrupa Birliği 2012 Nobel Barış Ödülü'nü almıştır. 2020 yılında Birleşik Krallık, AB'den ayrılan tek üye ülke olmuştur. 9 ülke halen AB'ye katılmak için görüşmeler yürütmektedir.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 366
}