{
  "title": "4 Minutes",
  "url": "https://tr.wikipedia.org/wiki/4_Minutes",
  "content": "\"4 Minutes\", Amerikalı şarkıcı Madonna'nın on birinci stüdyo albümü Hard Candy'de yer alan, Amerikalı şarkıcılar Justin Timberlake ve Timbaland ile birlikte söylediği şarkıdır. 17 Mart 2008'de Warner Bros. Records tarafından albümün çıkış single'ı olarak yayımlandı. Şarkının gelişimi, gezegenin yok oluşunun acil olarak önüne geçilmesi ve insanların bu süreçten nasıl keyif alabilecekleri fikrinden esinlendi. Yazım süreci, Madonna ve Timberlake arasında yapılan fikir alışverişleri sayesinde tamamlandı. Madonna'ya göre şarkı, I Am Because We Are belgeselini hazırlamasında kendisine esin kaynağı oldu.\nŞarkı, Londra'da kaydedilirken miksaj Miami'de yapıldı. Ses mühendisi Demo Castellon, ilk olarak vokallerin üzerinde, daha sonra Timbaland ve Danja tarafından oluşturulan ritimler ve synthler üzerinde çalıştı. Urban ve hip hop tarzında yüksek tempolu bir dans-pop şarkısı olan \"4 Minutes\", Timbaland'ın karakteristik bhangra ritimleriyle aralarında bakır nefesli çalgıların, sis düdüklerinin ve inek çanlarının bulunduğu enstrümanları birleştirmektedir. Şarkının sözleri, Madonna'nın Afrika'ya yaptığı ziyaretten ve kıtada gördüğü insanların acısından esinlenerek kamuoyuna bir uyarı içermektedir.\n\"4 Minutes\", birçok müzik eleştirmeninden olumlu tepkiler aldı, şarkının bandoya benzetilen müziği övüldü. Bazıları ise şarkıda Timberlake'in değil de, Madonna'nın \"misafir sanatçı\" gibi olduğunu öne sürdüler. \"4 Minutes\", aralarında Almanya, Avustralya, Birleşik Krallık, İspanya, İtalya ve Kanada'nın da bulunduğu yirmi bir ülkede bir numara olarak dünya çapında bir başarı elde etti. ABD'de şarkı Billboard Hot 100 listesinde üçüncü sıraya çıkarak Madonna'nın listelerde \"ilk 10\"a girmeyi başarabilen otuz yedinci single'ı oldu ve daha önce Elvis Presley'de bulunan \"ilk ona girebilen en çok single'ı olan şarkıcı\" rekorunu ele geçirdi.\nŞarkının video klibinde Madonna ve Timberlake şarkı söylüyorlar ve önüne çıkan her şeyi yutan siyah bir perdeden kaçıyorlar. Klibin sonunda perde, Madonna ve Timberlake'i yutuyor. Madonna \"4 Minutes\"i Hard Candy tanıtım turnesinde ve Sticky & Sweet Tour'da seslendirdi. Sticky & Sweet Tour'da şarkı, Madonna'nın fütüristik robotik bir kostüm giyidiği rave bölümünün açılış şarkısı oldu. Şarkının performansları sırasında Timberlake ve Timbaland video ekranlarında belirdiler ve kendi bölümlerini söylediler. Şarkı, 51. Grammy Ödülleri'nde \"En iyi pop vokal iş birliği\" ve \"En iyi remiks kaydı, klasik dışı\" kategorilerinde adaylık elde etti.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 348
}