{
  "title": "Apayrı",
  "url": "https://tr.wikipedia.org/wiki/Apayr%C4%B1",
  "content": "Apayrı, Türk şarkıcı Hande Yener'in dördüncü stüdyo albümüdür. 6 Ocak 2006'da Erol Köse Production tarafından yayımlandı.\nİlk albümleriyle dinleyicilerinin ve müzik yazarlarının aklında kendisine ait bir müzik tarzı oluşturan şarkıcı, üçüncü albümü Aşk Kadın Ruhundan Anlamıyor'un (2004) ardından mevcut işlerini sorgulayarak müzikal anlamda çeşitli huzursuzluklar yaşadı. Şarkılarıyla ilgili yaşadığı memnuniyetsizlik önceki işlerinden farklı bir söz ve müzik tarzına yönelmesine yol açtı. Daha önce birkaç şarkıda çalıştığı Erdem Kınay ve Mete Özgencil ile bu albümünün büyük bir kısmını hazırladı ve bu müzisyenler albümün gelişiminde belirgin bir rol oynadı.\nGenel anlamda bir dans-pop ve house albümü olan Apayrı'da şarkıdan şarkıya farklılık gösteren funk, R&B, rock ve synthpop gibi çeşitli tarzlar yer aldı. 1980'lerde Amerika Birleşik Devletleri ve Avrupa'da popüler olan dans müziği tarzlarından ilham alan çalışma özellikle de Madonna, Kylie Minogue ve Robbie Williams'ın müziklerinin etkisinde hazırlandı. Yener, şarkılarında yalnızca müziğin değil sözlerin de tarzlarını değiştirdi. Önceki albümlerinde sevgiliye meydan okuyan sözler bu albümde yerini karşılıklı acıdan bahseden sözlere bıraktı. Şarkılarında yeni bir vokal tekniği de benimseyerek yine önceki çalışmalarına kıyasla daha farklı tonlamalar kullandı.\nHande Yener, albümü tanıtmak için bazı televizyon programlarına katıldı ve çeşitli festivaller ile partilerde sahneye çıktı. Ayrıca üç şarkıya video klip çekildi. İlk klip \"Kelepçe\"de \"Kırmızı Başlıklı Kız\" masalına gönderme yapıldı ve klibin botanik bitkilerle hazırlanmış setinde çekilen fotoğraflar albüm kitapçığında da kullanıldı. İkinci klip \"Aşkın Ateşi\" ve son klip \"Kim Bilebilir Aşkı\" şarkısına çekildi. İlk iki klip şarkısı Türkiye'de birçok ulusal radyo listesinde bir numara olurken son şarkı daha düşük bir liste performansıyla ilk beşte yer aldı. Bunların yanı sıra \"Yola Devam\" ve Yener'in konserlerde Ege Çubukçu ile birlikte söylediği \"Apayrı\" şarkıları da radyo listelerine giriş yaptı.\nAlbüm çıktığı yıl müzik eleştirmenlerinin kimisi olumlu değerlendirmeler yaparken kimisi Yener'in tarz değişikliğini garipsedi. İlerleyen yıllarda ise çeşitli köşe yazarları çalışmayı şarkıcının en iyi albümü ve döneminin en iyi Türk pop müziği kayıtlarından biri olarak gösterdi. Ayrıca şarkıcının sonraki albümleri de zaman zaman bu albümle karşılaştırıldı ve bu albümle benzer bulunduğu derecede övgü topladı. Toplam 200 binden fazla kopya satan Apayrı, MÜ-YAP tarafından altın sertifika ile ödüllendirildi. 2007 PowerTürk Müzik Ödülleri'nde En İyi Albüm kategorisinde ödül kazandı. İçinde yer alan bazı şarkıların remiksleri yine o yıl çıkan Hande Maxi'ye dahil edildi.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 378
}