{
  "title": "1896 Yaz Olimpiyatları",
  "url": "https://tr.wikipedia.org/wiki/1896_Yaz_Olimpiyatlar%C4%B1",
  "content": "1896 Yaz Olimpiyatları ya da resmî adıyla I. Olimpiyat Oyunları, 6-15 Nisan 1896 tarihleri arasında Yunanistan'ın başkenti Atina'da gerçekleştirilen bir çok sporlu etkinliktir. Antik Olimpiyat Oyunları'ndan esinlenilerek düzenlenmeye başlanan modern Olimpiyat Oyunları'nın ilkidir.\nPierre de Coubertin'in başkanlığında 16-23 Haziran 1894 tarihleri arasında Paris'te düzenlenen kongrede, çeşitli ulusların katılacağı bir çok sporlu etkinlik düzenlenmesi kararlaştırıldı. Uluslararası Olimpiyat Komitesinin de kurulduğu kongre sonucunda bu etkinliğin, antik Olimpiyat Oyunları'nın antik Yunanistan'da ortaya çıkmış olmasından ötürü Atina'da düzenlenmesi belirlendi. Oluşturulan yönetmelik gereğince yalnızca oyunlara yalnızca amatör sporcuların katılması kararlaştırılırken eskrimdeki bir kategori dışındaki tüm müsabakalarda amatör sporcular yarıştı.\nOyunların ana mekânı konumundaki Panathinaiko Stadyumu, dönem itibarıyla bir spor etkinliğini seyretmek için gelen en kalabalık insan topluluğuna ev sahipliği yaptı. Şehirdeki farklı mekânların yanı sıra Pire ve Maraton'da da birtakım etkinlikler düzenlendi. Komite verilerine göre karma takımlar dahil 14 ülkeden katılan tamamı erkek 241 sporcunun mücadele ettiği oyunlar, o tarihe kadar gerçekleştirilen etkinlikler arasında uluslararası anlamda en yüksek katılımın sağlandığı etkinlik oldu. 9 sporda toplam 43 müsabakanın düzenlendiği etkinliklerin madalya sıralamasının birinci sırasında; 11 altın, 7 gümüş ve 2 bronz madalyayla Amerika Birleşik Devletleri yer aldı. Ev sahibi Yunanistan ise toplamda 47 madalya toplayarak en çok madalya kazanan ülke olurken altın madalya sayısı 10'da olduğundan madalya sıralamasında ikinci oldu.\nOyunların ardından Yunanistan Kralı I. Yeoryos ile Amerika Birleşik Devletleri'ni temsil eden bazı sporcuların da aralarında bulunduğu bir kesim, gelecekteki oyunların da Atina'da düzenlenmesi için Coubertin ve Uluslararası Olimpiyat Komitesine talepte bulundu. Ancak 1900 Yaz Olimpiyatları, daha önceden planlandığı gibi Paris'te düzenlendi ve resmî bir organizasyon sayılmayan 1906 Ara Olimpiyatları hariç, 108 sene sonraki 2004 Yaz Olimpiyatları'na kadar Olimpiyatlar Yunanistan'a dönmedi.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 283
}