{
  "title": "1974 FIFA Dünya Kupası",
  "url": "https://tr.wikipedia.org/wiki/1974_FIFA_D%C3%BCnya_Kupas%C4%B1",
  "content": "1974 FIFA Dünya Kupası, FIFA'nın 4 yılda bir uluslararasında düzenlediği dünya şampiyonalarının onuncusudur. 13 Haziran ile 7 Temmuz 1974 tarihleri arasında Batı Almanya'da düzenlenmiştir.\n16 ülke karmasının katılımıyla gerçekleştirilen turnuvada, toplam 38 maç oynandı. Turnuvanın ikinci aşamasında, bir üst tura yükselen 8 takım arasında A ve B grupları oluşturuldu. Kendi gruplarında birinci olan takımlar finale yükselirken ikinci sırayı alan takımlar ise aralarında üçüncülük maçı oynadı.\nTurnuvanın ev sahibi olan Batı Almanya, A grubunun birincisi olarak finale yükselmeye hak kazandı. Rakip, B grubunun birincisi olarak tarihinde ilk kez final oynayan Hollanda'ydı. Münih'te oynanan final maçını 2-1'lik sonuçla Batı Almanya kazandı. Batı Almanya bu şampiyonlukla beraber, 1954'ten sonra ikinci kez FIFA Dünya Kupası şampiyonluğu elde etti. Turnuvanın üçüncüsü olan Polonya'nın oyuncusu Grzegorz Lato, turnuva boyunca atmış olduğu 7 golle turnuvanın gol kralı oldu. Önceki şampiyonanın gol kralı Gerd Müller ise bu turnuvada attığı 4 golle birlikte dünya kupalarındaki toplam gol sayısını 14'e çıkardı. İlk kez bir FIFA Dünya Kupasında mücadele etme hakkı elde eden dört takımdan Avustralya, Zaire ve Haiti gruplarını son sırada tamamlarken, Doğu Almanya birinci turu geçmeyi başardı.\nAlmanya, ilk kez bir FIFA Dünya Kupası organizasyonunda ev sahibi görevini üstlendi. 1990 yılında birleşen Doğu ve Batı Almanya, 32 yıl sonra, 2006 yılında bir kez daha FIFA Dünya Kupası'na ev sahipliği yaptı.\nYapılan araştırmalara göre ise turnuvada yapılan 38 maç, stadyumlara gelen toplam 1,77 milyon kişi tarafından izlenmişti. Öte yandan Brezilya, 1970 FIFA Dünya Kupası'ndaki şampiyonlukla birlikte kupayı üçüncü kez kazanarak Jules Rimet Kupası'nın sahibi olma hakkını etmiş olduğundan bu organizasyon için yeni bir kupa üretildi. İtalyan heykeltıraş Silvio Gazzaniga'nın yaptığı bu yeni tasarım, hâlen FIFA Dünya Kupası organizasyonlarında kullanılmaktadır.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 283
}