{
  "title": "Anıtkabir tarihi",
  "url": "https://tr.wikipedia.org/wiki/An%C4%B1tkabir_tarihi",
  "content": "Ankara ilinin Çankaya ilçesinde yer alan ve Mustafa Kemal Atatürk'ün anıt mezarını içeren yapı kompleksi olan Anıtkabir'in inşa fikri, Atatürk'ün 10 Kasım 1938'deki ölümünün ardından ortaya çıktı. Atatürk'ün naaşının ise, Ankara'da bir anıt mezar inşa edilene kadar Ankara Etnografya Müzesi'nde kalması kararlaştırılmıştı.\nAnıt mezarın inşa edileceği yeri belirlemesi amacıyla hükûmet tarafından bir komisyon kuruldu. Hazırlanan rapor doğrultusunda, 17 Ocak 1939'daki Cumhuriyet Halk Partisi meclis grubu toplantısında yapının Rasattepe'de inşa edilmesine karar verildi. Kararın ardından ilgili arazide kamulaştırma çalışmaları başlatılırken yapının tasarımını belirleme amacıyla 1 Mart 1941'de uluslararası bir proje yarışması açıldı. 2 Mart 1942'de sona eren yarışma sonrasında yapılan değerlendirmeler sonucunda, Emin Onat ile Orhan Arda'nın projesinin, birtakım değişikliklerle uygulanmasına karar verildi. Sunulan ikinci projede bir kez daha yapılan değişikliklerin ardından mimarların oluşturduğu üçüncü proje, 4 Temmuz 1944'te Bayındırlık Bakanlığı ile mimarlar arasında imzalanan sözleşmeyle birlikte uygulama aşamasına geçti. 9 Ekim 1944'te gerçekleştirilen temel atma töreniyle inşaata başlandı.\nDört kısım hâlinde gerçekleştirilen inşaatın, arazideki toprak tesviye çalışmaları ile allenin istinat duvarlarının yapılmasını kapsayan ilk kısmını, 4 Eylül 1944'te açılan ihale sonucunda Hayri Kayadelen'e ait Nurhayr Şirketi üstlendi. 1945 yılı sonlarında tamamlanacak olan ilk kısım inşaat çalışmaları devam ettiği sırada, 18 Ağustos 1945'te, anıt mezar binası ile tören meydanını çevreleyen binaların yapılmasını kapsayan inşaatın ikinci kısmının ihalesi gerçekleştirildi. Bu kısmın inşasını Rar Türk üstlenirken zemin etüdünün hazırlanması, anıt mezarın temel sisteminin değiştirilmesi, betonarme ve statik hesaplarının yapılması ve bu hesap işlemleri ücretlerinin ödenmesi konularından dolayı bu kısmın başlangıcı gecikti ve temel inşaatına 1947'nin inşaat mevsiminde başlandı. İkinci kısım inşaatı devam ettiği sırada açılan ve 11 Eylül 1950'de sonuçlanan; Anıtkabir'e çıkan yollar, Aslanlı Yol ve tören alanının taş kaplama işleri, anıt mezar binasının üst döşemesinin taş kaplaması, merdiven basamaklarının yapılması, lahit taşının yerine konması ve tesisat işlerinin yapılmasını kapsayan üçüncü kısım ihalesini ise Amaç Ticaret kazandı.\n1950 genel seçimleriyle iktidara gelen Demokrat Parti hükûmeti döneminde, hem inşaatın daha hızlı sonuçlanması hem de tasarruf amacıyla Kasım 1950 itibarıyla projede birtakım değişiklikler yapıldı. 6 Haziran 1951'de gerçekleştirilen inşaatın dördüncü ve son kısmının ihalesini, Muzaffer Budak'ın şirketi kazandı. Bu kısım; Şeref Holü ile tonozların alt döşemeleri, Şeref Holü çevresi taş profilleri ile saçak süslemeleri ve mermer işlerinin yapılmasını kapsıyordu. Kompleksteki heykel, kabartma ve yazıların konuları, oluşturulan komisyonlar tarafından belirlenirken bunların tasarımları ve uygulamaları için sırasıyla yarışma ve ihale yöntemleri izlendi. Mozaik ve fresk süslemeleri için ise komisyon kurulmamış ya da yarışma düzenlenmemişti. Yaşanan birtakım sorunlar ve aksaklıklar nedeniyle Anıtkabir, planlanandan geç olarak Ekim 1953'te tamamlandı. İnşaat sonunda projenin toplam maliyeti yaklaşık 20 milyon lirayı bulmuş ve proje için ayrılan 24 milyon liralık bütçeden yaklaşık 4 milyon lira tasarruf edilmişti. 10 Kasım 1953'te gerçekleştirilen bir törenle, Atatürk'ün naaşı buraya nakledildi. 1973'ten beri İsmet İnönü'nün kabrinin de yer aldığı Anıtkabir'e 1966'da defnedilen Cemal Gürsel ile 1960-1963 yılları arasında defnedilen on bir kişinin naaşları ise 1988'de Anıtkabir'den kaldırıldı.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 492
}