{
  "title": "Astrobiyoloji",
  "url": "https://tr.wikipedia.org/wiki/Astrobiyoloji",
  "content": "Astrobiyoloji ya da eksobiyoloji, disiplinlerarası bir bilim olup, özellikle evrende yaşamın ortaya çıkmasını ve evrimini sağlayan jeokimyasal ve biyokimyasal etken ve süreçleri konu alır; bir başka deyişle, evrende biyolojik kökenin, evrimin, dağılımın ve canlıların geleceğinin incelenmesidir.\nBu bilimsel disiplinler-arası alan, kısaca, Güneş Sistemi'nin içinde ve dışında kalan \"yaşanabilir gezegen\"lerdeki yaşanabilir ortamların araştırılmasını, abiyogenez (prebiyotik kimya) kanıtlarının araştırılmasını, Mars'ta ve Güneş Sistemi'mizde yaşamı, Dünya'daki yaşamın evriminin kökenleri ve erken dönemleri üzerine laboratuvar çalışmalarını, alan araştırmalarını, yaşam potansiyelinin Dünya ve uzaydaki zorluklara uyarlanması çalışmalarını kapsar.\nAstrobiyolojinin bu tanımı, doğal olarak, yaşamın, yeryüzünde ortaya çıktığı gibi, Güneş Sistemi içinde veya dışında bulunan başka yerlerde, başka gezegenlerde de ortaya çıkmış olabileceği kabulünü içerir. Dünya'dan \"kökten farklı ortamlar\" içeren diğer kozmik cisimler üzerinde de yaşam izleri mevcut olabileceğinden, astrobiyolojide \"basit organik madde\"den (biyomoleküller, peptidik, nükleik ya da lipidik zincirler) daha karmaşık yapılara (ilk hücreler, ilk genetik sistemler) doğru uzanan evrime hükmeden olası süreçlerin araştırılması söz konusudur. Dolayısıyla bu süreçlerin araştırılmasında, organik kimya, inorganik kimya, biyokimya, hücre biyolojisi, iklimbilim, jeokimya, gezegenbilim ve enformatik modelizasyon gibi çeşitli bilimsel alanların, bir bütünü tamamlayacak tarzda, derin bir etkileşim içinde olmaları kaçınılmaz hale gelir.\nÖrneğin, astrobiyologlar yeni gezegenler keşfetmek ve bunların yaşanabilirliğini saptamak üzere astronomlarla, moleküler etkileşimlerden yaşama geçişi anlamak üzere kimyacılarla, diğer gezegenler üzerindeki anahtar mineraller ve suya ilişkin kanıtları incelemek üzere jeologlarla, en erken yaşam türlerini araştırmak ve anlamak üzere paleontologlar ve moleküler biyologlarla ve bunların yanı sıra, iklimbilimcilerle, gezegenbilimcilerle ve diğer çeşitli bilim dallarındaki bilim insanlarıyla iş birliği içinde çalışırlar.\nGünümüzde gitgide genişleyen astrobiyoloji aynı zamanda, hangi türde olursa olsun Dünya-dışı yaşama ve varsa Dünya-dışı zeki yaşama ilişkin araştırmayla da (Dünya Dışı Akıllı Yaşam Araştırması) ilgilenmektedir. Fakat olası gelişmeleri beklemekte olan bu son değinilen araştırma sahası (Dünya Dışı Akıllı Yaşam Araştırması) şimdilik çok marjinal durumdadır.\nAstrobiyoloji diğer dünyalardaki yaşamın mahiyeti hakkında kuramsal tahminlerde bulunabilmek ve Dünya'nınkinden çok farklı olabilecek biyosferleri tanımlayabilmek ve ayırt edebilmek amacıyla, fizikten, kimyadan, astronomiden, moleküler biyolojiden, ekolojiden, gezegenbilimden ve jeolojiden yararlanır. Astrobiyoloji daha çok bilimsel verilerin yorumlanmasına, yani evrenin diğer ortamları hakkında diğer bilimlerce ortaya koyulmuş ayrıntılı ve güvenilir verilerin yorumlanmasına yoğunlaşır ve öncelikle, mevcut bilimsel kuramlarla çelişmeyen varsayımlarla ilgilenir.\n\n",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 358
}