{
  "title": "Bahriye Üçok",
  "url": "https://tr.wikipedia.org/wiki/Bahriye_%C3%9C%C3%A7ok",
  "content": "Bahriye Üçok (10 Mayıs 1919, Trabzon - 6 Ekim 1990, Ankara), Türk tarihçi, ilahiyatçı ve siyasetçidir. Türkiye'nin ilk kadın ilahiyatçısı olan Üçok, Türkiye'de İslam tarihi, İslam'da kadınların yeri ve laiklik gibi konular üzerine çalışmalar yürüttü ve çeşitli kitaplar yayımladı. Siyasete girdiği 1971 yılından itibaren 1990 yılına kadar cumhuriyet senatörlüğü, milletvekilliği gibi görevler üstlendi. Aktif siyaset yaptığı dönemde hem mecliste hem senatoda laiklik, irtica ve Türkiye'deki dinî konularla ilgili konuşmalar yaptı ve çözüm önerileri sundu.\nOrdu'daki ilk ve orta öğreniminin ardından İstanbul'daki Kandilli Kız Lisesinde eğitim gördü. Ankara Üniversitesi Dil ve Tarih-Coğrafya Fakültesi Orta Çağ Türk-İslam tarihi ve aynı üniversitenin Devlet Konservatuvarı Opera Bölümünden mezun oldu. Daha sonra 1953 yılında Ankara Üniversitesi İlahiyat Fakültesinde İslam Tarihi bölümüne öğretim üyesi olarak atanarak Türkiye'nin ilk kadın ilahiyatçısı oldu. 1957 yılında İslam Tarihinde İlk Sahte Peygamberler adlı teziyle doktorasını tamamladı. Bu tezi, İslam dünyasında ilk sahte peygamberlerin hareketlerini incelediği bir akademik çalışma olarak kabul edilir. Akademik çalışmaları, İslam tarihi ve İslam dininin erken dönemleri üzerine yoğunlaştı. Türkiye'de İslam ve kadın üzerine ilk akademik çalışmaları yapan kişidir. İslam tarihinde kadınların rolünü ve tarih boyunca kadın hükümdarları da çalışan Üçok bu alandaki çalışmalarıyla tanındı. Aynı zamanda kadın hakları savunucusuydu.\nBahriye Üçok, Cumhurbaşkanı Cevdet Sunay'ın atamasıyla 1971'de Cumhuriyet Senatosuna kontenjan senatörü olarak girdi. 1983 yılında Halkçı Parti'den Ordu milletvekili seçildi. Türkiye Büyük Millet Meclisinde laiklik ve kadın hakları gibi konularda aktif rol üstlendi. Siyasete atıldıktan ve kadın haklarıyla laiklik konularında açık görüşlerini dile getirmesinin ardından birçok tehdit aldı. 6 Ekim 1990 tarihinde adresine gönderilen paketteki kitabın içine gizlenmiş bir bombanın patlaması sonucunda öldü. Öldürülmesini önce \"İslami Hareket\" adlı bir örgüt üstlendiyse de yargı safhasında failin Tevhid-Selam adlı başka bir İslamcı örgüt olduğu ortaya çıktı.\nBahriye Üçok'un ölümünün ardından, Uğur Mumcu, Ahmet Taner Kışlalı, Muammer Aksoy suikastları ve benzer olaylar için Umut Davası olarak bilinen bir yargılama süreci başladı. Ölümüyle bağlantılı bu davada, Türkiye'de aydın cinayetlerinin ve tehditlerinin ciddiyeti ve tehlikesi vurgulandı. Üçok'un İslam üzerine yayımladığı akademik eserler, Türkiye'de laikliğin ve demokrasinin korunmasına yönelik çalışmaları ve kadın hakları savunuculuğu, kendisinin Türkiye'de \"Laikliğin Savunucusu İlahiyatçı\" lakabıyla tanınmasını sağladı. Türkiye'deki kadınların toplumsal ve siyasi hayata katılımına ve laiklik ilkesinin korunmasına yönelik katkıları, günümüzde de çeşitli kesimlerden destek görmeye devam etmektedir.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 379
}