{
  "title": "1997 Karapınar trafik kazası",
  "url": "https://tr.wikipedia.org/wiki/1997_Karap%C4%B1nar_trafik_kazas%C4%B1",
  "content": "1997 Karapınar trafik kazası, 1997'de bir tankerin ve bir yolcu otobüsünün kafa kafaya çarpışması sonucu 49 kişinin öldüğü kara yolu kazasıdır. 24 Ekim 1997'de, Karapınar-Ereğli arasındaki D 330 karayolunda ilerleyen MAN marka petrol tankerinin şoförü, direksiyon başında uyuyunca sürdüğü araç karşı şeride geçip kendi şeridinde ilerleyen Mercedes-Benz O403 otobüs ile kafa kafaya çarpışmıştır. Kaza sonucu iki aracın alev alması sonucu 49 kişi ölmüş, 4 kişi yaralanmıştır.\nKazayla ilgili olarak Karapınar Cumhuriyet Başsavcılığınca, kazaya karışan otobüsün şoförlerinden direksiyon başında olan hakkında tedbirsizlik veya dikkatsizlik sonucu bir kimsenin ölümüne sebebiyet vermek iddiasıyla açılan kamu davasının ilk duruşması 1998'de görülmüştür. Bu ceza davasında kazaya karışan tarafların kusur oranlarının belirlenmesi adına bilirkişi raporu istenmiştir ve kazaya ilişkin davalarda toplam altı adet bilirkişi raporu hazırlanmıştır. Bunların dördü ceza davasında, ikisi ise tazminat davasında oluşturulmuştur. Ceza davasında oluşturulan bütün raporlar ve tazminat davasındaki bir rapor otobüsün üretiminde kusur olup olmadığını araştıran bir rapordur. Altıncı ve son rapor ise yine tazminat davaları sırasında hazırlanan ve tarafların kusurlarını belirlemeyi amaçlayan hukuk bilirkişi raporudur. İlk bilirkişi raporu Orta Doğu Teknik Üniversitesi tarafından hazırlanmıştır. Rapor, otobüsün üreticisi Mercedes-Benz Türk'ten sorumlu kurumlara kadar herkese kusur yüklemiştir. Otobüsün, ilgili yasa ve yönetmeliklere uygun olduğu ancak anılan yönetmeliklerin ülke şartlarına ve standartlarına uygun olmadığı iddia edilmiştir. Söz konusu otobüslerde yolcu ve tüketici güvenliğini ihlal eden tasarım ve üretim hataları belirtilmiştir. Mercedes-Benz Türk, raporda belirtilen tasarım kusuruna itiraz etmiştir. Bunun üzerine biri bizzat kendisi tarafından üçü de mahkeme tarafından hazırlatılan dört bilirkişi raporu daha dava dosyasına eklenmiştir.\nCeza davasının 1 Aralık 2000 tarihli duruşmasında otobüs şoförü beraat etti. 18 Nisan 2001'de Mercedes-Benz Türk yönetim kurulu başkanı ile dokuz yöneticisi hakkında gıyabi tutuklama kararı çıkarılınca TÜSİAD ve Otomotiv Sanayii Derneği, dönemin başbakanına mektup yazdı. 27 Nisan'da bu karar bozuldu. 22 Nisan 2001'de Tüketici Hakları Derneği tarafından otobüslerin toplatılması yönünde açılan davaya 10 Mayıs 2001'de takipsizlik kararı verildi. 26 Kasım 2001'de davanın hâkimi kazaya karışan otobüs modelinin toplanıp Orta Doğu Teknik Üniversitesi raporunda belirtilen noktaların düzeltilmesi ve geri gönderilmesi yönünde hüküm verdi. Bu hüküm, Mercedes-Benz Türk'ün itirazıyla Yargıtay'a taşındı ve 30 Nisan 2002'de Yargıtay 2. Ceza Dairesi, toplatma kararını oy birliği ile bozdu. 4 Ekim 2002'de Karapınar Ağır Ceza Mahkemesinin otobüslerin müsadere edilemeyeceğine hükmedişiyle ceza davası kesin olarak kapandı. Ceza davasına ilişkin 16 Aralık 2002'de bir grup milletvekili otobüste teknik kusur olup olmadığının araştırılmasına dair bir meclis araştırması önergesi verdi. 19 Aralık 2002'de ise bir grup milletvekili, bu gerekçenin üzerine kaza sonrasında nüfuz suistimali yaşandığına dair iddiaların araştırılması isteğini de ekleyerek ayrı bir önerge sundu. Bu iki önerge uyarınca bir araştırma komisyonu kurulması, 4 Mart 2003'te açılan oylamada reddedildi.\nKazada ölenlerin aileleri, kaza sonrasında 42 adet tazminat davası açtı. Bunlardan on üç tanesi ilerleyen duruşmalarda davacıların duruşmalara katılmaması nedeniyle düştü. Usul ekonomisi ve yargıda birlik ilkeleri gereğince sadece Karapınar Asliye Hukuk Mahkemesinde görülen davada bilirkişi raporu alınmasına karar verildi. Mahkeme heyeti otobüs üretiminde hata olup olmadığına dair bilirkişi raporu hazırlattı ve bu rapor 2005'te mahkemeye sunuldu. Raporda çarpışmanın enerjisiyle yakıt deposundan dışarıya enerji çıkmamasının mümkün olamayacağı kaydedildi. Tarafların hukukî sorumluluğunu belirleyen ikinci rapor da 2009'da mahkemeye sunuldu. Burada trafik kazasındaki kusurun %90'ının ve yaşanan ölümlerin sorumluluğun %75'inin tanker sürücüsünde olduğu kaydedildi. Davanın ilerleyen duruşmalarında 2013'te ve 2014'te çeşitli miktarlarda tazminat ödenmesine karar verildi. Dosya, 31 Ocak 2016'da yaşam hakkının ve adil yargılama hakkının ihlal edildiğini öne sürerek başvurucuların bir kısmı tarafından Anayasa Mahkemesi'ne taşındı. Mahkeme, 2016'da hatalı üretim nedeniyle üretici firmanın sorumluluğunun tespiti gerekirken davaların reddedildiğini ileri sürdü. Yaşam hakkının usul yükümlülüğünün ihlal edildiğine ve başvuruculara otuzar bin lira manevi tazminat ödenmesine karar verdi.\nKazaya karışan tanker kaza mahallinde bırakıldı ve kazada ölen herkesin adına birer fidanın dikildiği Trafik Kurbanları Anıtı yapıldı.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 627
}