{
  "title": "Aşk (film, 2013)",
  "url": "https://tr.wikipedia.org/wiki/A%C5%9Fk_(film,_2013)",
  "content": "Aşk (İngilizce özgün adıyla Her, Türkçe anlamı O), yönetmenliğini ve senaristliğini Spike Jonze'un üstlendiği, romantik dram ve bilimkurgu türlerindeki 2013 çıkışlı bir Amerikan filmidir. Başlıca rollerinde Joaquin Phoenix, Amy Adams, Rooney Mara, Olivia Wilde ve Scarlett Johansson'ın yer aldığı film; Phoenix'in canlandırdığı Theodore Twombly'nin, Johansson'ın seslendirdiği Samantha adlı, yapay zekâya sahip bir işletim sistemine âşık olması ve ikili arasındaki ilişkiyi konu alır.\nJonze, 2000'lerin başında İnternet'te okuduğu ve yapay zekâya sahip bir programla anlık sohbet edilebilen bir web sitesi hakkındaki makale sonrasında böyle bir film yapmayı düşündüğünü belirtti. Benzer temalar içeren 2010 yapımı I'm Here adlı kısa filmi çekmesinin ardından bu proje üzerinde yoğunlaştı. Yaklaşık beş ayda oluşturduğu senaryo taslağı sonrasında, 2012 ortalarında başlanan filmin çekimleri Los Angeles ve Şanghay'da gerçekleştirildi. Çekimlerin tamamlanmasının ardından, Samantha'nın seslendirmesini yapan Samantha Morton'ın yerine Johansson'ın kadroya dâhil edilmesinden ötürü Ağustos 2013'te ek çekimler yapıldı. Filmin toplam maliyeti $23 milyonun üzerindeydi.\nİlk gösterimi 12 Ekim 2013'te, New York Film Festivali'nde gerçekleştirilen Aşk; 18 Aralık'ta Warner Bros. Pictures tarafından Amerika Birleşik Devletleri'nde sınırlı olarak altı salonda gösterime sokuldu. Sonraki haftalarda ise filmi gösteren salon sayısı arttırıldı ve film, 17 hafta boyunca ülkedeki sinema salonlarında gösterimde kaldı. Filmin dünya genelinde elde ettiği hasılat $48,5 milyonun üzerindeydi. Rotten Tomatoes'ta %94, Metacritic'te ise 100 üzerinden 90 puanlık ortalamalar yakalayan Aşk, aralarında yılın en iyi filmi olarak niteleyenlerin de olduğu bazı eleştirmenler tarafından yılın en iyi filmleri arasında gösterildi. 86. Akademi Ödülleri'nde En İyi Film dâhil beş kategoride aday olurken En İyi Özgün Senaryo kategorisinde Akademi Ödülü'nün sahibi oldu. Bunun yanında 71. Altın Küre Ödülleri, 66. Writers Guild of America Ödülleri, 19. Eleştirmenlerin Seçimi Film Ödülleri ve 40. Saturn Ödülleri'ndeki senaryo kategorilerinde ödül kazanmasının yanı sıra çeşitli etkinliklerin farklı kategorilerinde de ödül ve adaylıklar elde etti.",
  "source": "Turkish Wikipedia - Featured Articles",
  "word_count": 309
}